
[UNK]
the
what
is
of
a
was
and
for
when
than
has
with
in
which
team
how
name
who
many
number
that
score
on
date
less
had
total
game
did
an
as
year
at
player
are
more
home
larger
where
points
were
average
rank
smaller
record
away
what's
played
episode
highest
have
position
result
to
lowest
by
from
opponent
1
attendance
round
against
time
2
greater
there
week
season
country
won
venue
title
goals
team?
3
pick
place
me
value
tell
high
location
first
sum
0
scored
4
population
wins
tournament
grid
does
if
after
match
laps
play
series
years
class
1?
school
games
bronze
gold
final
club
city
2?
5
silver
code
under
most
crowd
before
0?
type
production
points?
winning
original
area
par
directed
winner
league
race
3?
over
driver
6
cup
november
have?
district
overall
listed
new
all
4?
event
united
lost
people
october
april
percentage
losses
they
1,
college
medals
amount
10
competition
8
5?
score?
december
surface
party
7
#
january
state
air
least
may
no
1st
2nd
whose
march
model
nation
south
incumbent
loss
september
being
nationality
2,
2008
february
times
during
viewers
smallest
million
6?
frequency
9
win
height
2010
one
12
engine
fewer
associated
7?
you
2011
song
can
much
june
august
grand
w
teams
region
finish
2009
episodes
tie
8?
july
john
best
shows
in?
classification
11
or
time/retired
%
film
elected
2008?
day
set
largest
per
made
top
stadium
drawn
2007
opponents
3,
release
county
assists
held
2012
written
d
outcome
north
draws
0,
chassis
2006
leg
&
rebounds
every
size
game?
13
status
ranked
players
9?
oval?
world
tries
rider
group
election
maximum
lane
attended
16
money
he
visitor
opponent?
list
named
4,
runner-up
located
goal
i
position?
14
10?
matches
viewers?
from?
car
margin
l
,
play?
melbourne
higher
division
aired
played?
director
de
15
u.s.
stage
second
11?
wrote
station
12?
part
dates
artist
candidates
attendance?
their
label
earliest
doubles
date?
circuit
2011?
2010?
university
titled
states
draw
20
/
record?
award
us
notes
last
championship
person
format
season?
14?
used
san
rounds
rate
no.
fa
constructor
category
catalog
6,
english
2007?
for?
capacity
start
wins?
park?
having
5,
men's
2005
power
difference
built
18
word
team's
-
votes
open
manager
different
pole
member
long
22
plays
laps?
results
ranking
(
fastest
17
visiting
place?
numbers
7,
3rd
minimum
channel
(m)
run
method
it
enrollment
david
2009?
stadium?
13?
partner
medals?
24
show
gdp
16?
weight
york
team,
call
third
lap
apps
10,
transfer
segment
25
sign
originally
number?
nominated
international
density
scores
events
bigger
want
speed
singles
conference
8,
went
took
30
23
21
games?
length
goals?
entrant
not
got
ends
15?
released
office
?
school?
2013
2004
mark
entry
count
women's
racing
change
athlete
end
album
rating
against?
values
tv
bonus
other
26
2006?
runner-up?
lead
19
11,
west
seasons
"the
14,
share
manufacturer
latest
founded
9,
result?
park
language
his
district?
17?
qual
prize
lower
2003
score,
decision
champion
18?
races
province
2002
there?
m
draft
company
point
issue
erp
distance
date,
2012?
victory
ship
network
millions
2001
site
michael
field
tournament?
recorded
opposing
general
coach
b
points,
leading
report
27
who's
street
st
service
peak
ended
29
weeks
time?
regular
income
22?
20?
2003?
2000
19?
16,
watched
version
paul
later
democratic
2005?
15,
12,
order
license
drafted
2004?
year?
western
track
total?
school/club
ratio
prix
playing
municipality
james
state?
left
id
heat
decile
yards
up
ticket
that's
republican
melbourne?
entries
college?
candidate
@
–
seats
player?
nickname
earnings
current
tom
to?
term
mike
mascot
cuts
20,
yes
titles
host
actor
2001?
series?
roll
national
jim
finished
earlier
30?
town
runs
iata
fewest
birth
27?
17,
13,
)
home?
get
club?
center
28
21?
win?
vote
captain
airport
scorer
robert
price
picked
medal
kind
hometown
chicago
venue?
television
role
interview
ihsaa
try
st.
head
previous
winners
s
poll
mens
census
25?
round?
road
la
green
chris
capita
broadcast
24?
1999?
1996
rank?
icao
hard
bob
placed
period
category:articles
22,
2002?
won?
this
source
prix?
performer
losing
college/junior/club
4th
1r
1994
+
wins,
received
peter
moving
max
extra
black
american
23?
1998?
started
music
mhz
local
gross
clay
air?
poles
longitude
latitude
building
authority
red
positions
performance
name?
losses?
institution
2r
1999
19,
writer
winner?
resulted
recent
r
quantity
par?
diameter
contestant
boston
born
womens
steve
sport
happened
featured
east
championships
cfl
carolina
26?
2000?
william
toronto
thomas
jersey
ground
character
also
32
23,
21,
(d)
richmond
nhl
house
guest
county?
6–4,
31
24,
1998
1997?
scott
prior
outgoing
has?
clubs
circuit?
byes
age
year(s)
washington
replaced
open?
incumbent?
career
bronze?
big
28?
take
position,
podiums
owner
joe
debut
class?
chinese
arena
totals
texas
states,
starts
side
located?
lake
joined
city?
capital
c
australia
out
led
leader
jack
given
elected?
do
detroit
blue
aug
1991
sydney
player,
percent
oval
mixed
event?
chassis?
charles
42
29?
18,
√
states?
slam
ran
mountains
goals,
england
come
bill
a?
6–3,
25,
victoria
square
silver?
panel
mean
land
fee
exactly
duration
championship?
builder
belong
above
1996?
1993?
philadelphia
on?
net
names
los
j.
gp
family
essendon
elevation
draws?
be
40
38
tournaments
records
km
jeff
japanese
its
genre
fight
entered
coast
carlton
appointment
4–6,
36
35
1990
100
torque
singles?
revenue
qualifying
premier
million?
lost?
friendly
free
finish?
ferrari
fc
evening
canada
callsign
british
been
30,
26,
young
vfl
united?
touchdowns
total,
title?
swimsuit
pm
nick
locomotive
lee
country,
completed
called
australian
a,
44
29,
27,
1987?
($)
votes?
skip
right
official
numbered
montreal
match?
junction
guard
greatest
geelong
floors
days
couple
constituency
cd
appearances
unit
theme
schools
runner
matches?
hawthorn
gown
gain
french
figures
catalogue
came
assists?
asian
49
1r?
1995
yes,
weekly
vacancy
test
radio
primary
p
name,
index
football
florida
draws,
countries
conceded
bay
46
1994?
williams
translation
super
range
no,
man
lap?
hill?
golds
george
e
california
airdate
34
1997
(r)
year,
top-25
tim
standard
shown
pos
playoffs
nomination
median
main
held?
finale
caps
31?
vehicle
top-5
senior
race?
place,
opened
nations
market
low
launch
great
death
champions
50
1983?
windy
van
species
silvers
places
olympic
movie
minnesota
martin
league?
hosted
horse
honda
frank
formula
footscray
fall
central
but
aggregate
5th
28,
(%)
"
train
same
retired
ratings
par,
nfl
go
g
final?
eliminated
earned
dave
cup?
arden
adelaide
(per
water
v
using
successor
old
medals,
meaning
make
launched
germany
established
defensive
color
ben
angeles
3–6,
1992
1988?
writers
winner,
verb
union
swimmer
socialist
richard
ranks
princes
picks
occurred
kilda
johnson
greg
engine?
driver?
departure
constellation
competition?
any
54
45
1992?
will
urban
tournaments?
studio
silver,
representative
prominence
n/a?
miles
level
kansas
gold?
fleet
collingwood
bronze,
below
41
ties
t
rounds?
premiere
polling
miss
melbourne's
mcg?
matt
louis
losses,
gold,
german
georgia
ft
finals
driven
classification?
buffalo
branding
attend?
at?
against,
6th
32?
2–6,
2009,
2008,
1989?
tyre
tony
tennessee
surface?
style
smith
single
running
rebounds?
platform
parish
no?
mountain
locations
hill
gender
france
founded?
edition
construction
commentator
centerfold
bbc
andrew
a.
39
1995?
1990?
while
virginia
two
since
royal
pennsylvania
party?
origin
opponent,
ohio
ngc
mission
minister
masters
involved
ford
feature
drove
cleveland
back
average?
annual
alex
6–2,
55
51
34?
(in
white
uefa
tournament,
stolen
sky
seat
runner(s)-up
record,
react
president
passengers
of?
michigan
maserati
jones
island
fitzroy
districts
directors
country?
copa
away?
avg/g
avg
43
1984?
1979?
zealand
works
uk
tour
system
southern
she
result,
public
processor
n/a
manner
major
know
henry
fm
example
e.
designation
description
dance
cover
canadian
both
atlanta
al
affiliation
8:00
6–3?
2011,
2010,
1989
(ot)?
window
vs.
top-10
tonnage
streak
saw
sales
river
reg
reason
rangers
raceway?
pinyin
nationality?
my
location?
liberal
laps,
gary
games,
fat
data
dallas
course
col
choice
author
australia?
assets
33
200
1993
1991?
(ot)
x
website
three
sponsor
shirt
scoring
scored?
round,
represent?
jazz
h.
golfer
golden
geo
fourth
figure
bowl
bike
adam
2013?
2007,
1986?
1986
)?
work
winnings
wickets
tiger
tier
tall
students
sports
spain?
someone
seen
season,
rank,
qualification
pick?
off
obama
members
mccain
lasted
joseph
howard
hcards?
had?
format?
drivers
davis
dated
combined
bronzes
bridge
brian
aircraft
africa
48
38?
1985
1982?
1980
winter
w.
usa
unknown
university?
those
snatch
ryan
runners-up
richmond?
receive?
real
racing?
pts
pat
natural
minutes
kevin
ii
girl
fifa
european
europe
displacement
diego
del
daniel
conference?
colorado
city,
area?
7th
47
33?
#2
#1
vancouver
valley
trophy
tied
s.
runner-up,
perth
memorial
louisiana
london
kardinia
judge
italian
h
floors?
edward
draw?
down
director?
deaths
constructed
community
commercial
belongs
b.
address
aaa
6–4?
52
37
31,
2r?
(league)
withdrawn
wheel
wc
voted
v8
use
type?
table
supporting
settlement
released?
produced
preliminary
people?
pct
mount
miami
memory
m.
life
legs
jason
jamie
involves
houston
hawthorn?
fred
feet
f
el
dan
content
collingwood?
bleeding
bills
between
base
award?
available
anthony
6–2?
65
2nd?
1966?
(j2000)
yards?
social
serial
reaction
prime
pittsburgh
partial
o
nominee
nominated?
nba
measure
listed?
line
ken
japan
grids
germany?
francisco
forward
footscray?
fl
equal
election?
correspond
clean
church
center?
carlos
brand
57
40?
1987
1983
(kg)
week?
ufc
then
stations
shot
route
resolution
raymond
product
producer
pro
playoff
phoenix
phil
patrick
owned
others
operator
only
model?
mintage
miller
manchester
live
household
hawks
glenferrie
giants
get?
fuel
france?
fox
females
female
fans
domestic
crew
corresponds
colors
codes
classic
champion?
category?
canada?
bobby
block
became
auckland
appointed
7–6
35?
2006,
1985?
1981?
1977?
1974?
"united
visitor?
viewed
time,
subject
strokes?
stephen
state,
stadium,
service?
rock
represented
r.
principal
partner?
p.
orleans
opposition
opponents?
opening
oct
musical
month
leg?
laid
kickoff
jockey
jimmy
jan
italy
includes
finalist
fast
euro
episode?
ed
drive
digital
cyrillic
cross
comp
code?
challenge
ceremony
c.
brunswick
batting
awarded
actress
aa
>
8th
7:00
62
3rd?
1978?
1976?
1973?
1968?
1964?
1950
+1
(km
×
years?
yacht
venue,
tourism
submission
side?
runs?
rfc
reported
purse
port
popular
player's
park,
men
made?
loss?
latin
labor
jun
japan?
iv
ireland
h/a
geelong?
former
fitzroy?
featuring
f.
essendon?
edmonton
double
debt
core
columbia
clock
centre
carlton?
calgary
cache
build
brisbane
bowling
biggest
assist
ascension
arkansas
andy
am
altitude
abbreviation
=
7:30
6–1,
1970?
1969?
1954?
yes?
uses
types
township
thromboplastin
target
taken
star
standing
sheffield
selected
rowers
roger
region?
railway
qualify
prothrombin
picked?
outstanding
orlando
operation
oliver
nov
male
larry
kim
kentucky
justin
junior
johnny
jerry
items
indian
her
hcards
hand
growth
grid?
give
fm?
electorate
elector
eastern
design
denver
craig
china
children
cc
cargo
bruins
arrangement
alfa
alexander
albert
airport?
active
7–5,
70
44?
2004,
2.0
1971
1967?
(8)
•
zone
y
win,
what?
wayne
utah
tax
summer
states",
solo
sets
scorer?
save
russia
question
programming
playing?
placing
party,
oklahoma
notes?
n
mexico
maryland
mario
maple
magnitude
m?
love
kingdom
juan
indianapolis
hall
garfield
front
features
events?
drafted?
don
cups
cricket
cost
christian
chief
bye?
brown
billy
began
baltimore
averages
arizona
apps?
appear
72
41?
2005,
2-1?
1971?
1965?
10:00
(sqmi)
watson
usd
u.s
tuesday
timeslot
ticket?
taylor
sweden?
story
storm
steals
station?
row
rich
re-elected
questions
possible
played,
play-by-play
percentages
occur
number(s)
night
medal?
matthew
married
males
little
label?
l.
jordan
jets
item
irish
info
indiana
hong
hamilton
garden
fernando
f/laps
eric
elapsed
drew
drama
dick
di
contains
condition
championships?
california?
built?
borough
body
bmw
billion
bank
antonio
america
aired?
79
66
64
46?
42?
2012,
2003,
2001,
1980?
1955?
18-49
1-0?
08
writer?
wind
wilson
wednesday
w?
voters
viewership
vessel
users
unaffected
sun
start?
sponsored
section
scorers
school,
roy
romaji
rob
receipts
rebound
reached
ray
qf
profit
present
plural
platelet
pitcher
pennant
parties
operating
oilers
object
oakland
note
nicknamed
netflix
mile
may?
maria
lanes
km?
kilda?
introduced
internet
indoor
incoming
five
final,
fcc
ethnic
e?
doubles?
dennis
competition,
column
club,
classic?
channels
cast
carl
byes?
bush
britain
bp
blank
billion?
awards?
awards
apparent
andre
airing
administrative
8:30
63
5–7,
56
48?
2-0?
1961?
(part
(77)?
"?
winner's
width
village
vacator
toronto?
todd
time/retired?
thursday
tackle
t8
stuart
starting
stage?
small
simon
short
semifinalists
scuderia
sam
ring
reserved
registration
regions
regional
rating/share
races?
pi
output
office?
method?
long?
listing
league,
km2?
km2
iowa
india
households
held,
headquarters
golds?
gene
game,
friday
feb
fare
electorates
destination
darren
d.
currently
conservative
college,
clark
centre?
cars
bout
blocks
billions
band
ansi
anna
agricultural
aaaaa
aaaa
80
7–5?
63?
60
45?
2)
1984
1978
12th
(km²)
$
yamaha
would
wood
won,
washington?
wanderers
voice
video
unopposed?
town?
tommy
tko
tickets
terry
t5
sunk
strike
sq
spectators
span
space
socket
soccer
singapore
served
seattle
scotland
rockets
religion
racing,
quarter
published
prolonged
prince
population?
pilot
performed
pba
patriots
past
ny
nelson
nation,
n/a,
motor
minnesota?
mi
lose
lincoln
large
kings
king
kilometers
jury
jose
jackson
isbn
illinois?
illinois
iii
identifier
ian
hawks?
grizzlies
finishes
field?
event,
electricity
electric
dvd
drop
diff
declination
dec
cyber
cup,
crude
credits
contestants
cincinnati
christopher
bye
broncos
born?
binibining
bears
barrel
background
athletic
athletes
arena?
among
actor?
9:00
69
53
4th?
400
36?
300
3-0
250cc
1988
1982
1974
1972?
1956?
(2)
"a",
wing
wimbledon
wide
walter
wales
volume:issue
us?
upper
tyres
type,
trofeo
tonnes
title,
tech?
tampa
tamil
tallest
sweden
spain
shooter
saturday
ride
rfc?
raiders
q1
q
punt
program
partners
orbital
northern
military
miguel
metric
massachusetts
marcus
manuel
lp
loser
light
leafs
law
labour
june?
jonathan
italy?
issued
industrial
hc
greek
government
golf
founding
eagles
done
died
developer
delegate
days?
council
corio
control
coach?
class,
chart
cf
bruce
brazil
brabham
box
bodyweight
barry
attended?
arrival
administered
aaron
83
75?
74
69?
68
61
4–6?
43?
3–6?
39?
34,
1st?
1977
1975?
1970
1953?
1000)
1-1?
(millions)
(kw;
(km)
(6)
(1)
years,
women
without
volume
via
velocity
traditional
times?
through
tail
t.
switzerland
sspec
spanish
soap
singular
semi
sanskrit
riders
republic
renault
release?
receive
ranking?
ps
percentage?
penn
pedro
participated
paris
pa
overall?
ottawa
n·m
notre
nm
neutral
network?
netherlands?
netherlands
missouri
mississippi
metres
media
mascot?
lost,
location,
loan
lions
letter
leave
le
l2
korea
km²
just
join
jerk
it?
hot
holds
hold?
hockey
ground?
grass
frequency?
fort
florida?
flight
festival
facility
faced
equivalent
engines
educational
eddie
division?
decision?
danny
cultural
crystal
course?
counties
cosworth
coin
co
boat
bishop
barangay
attendance,
appearances,
africa?
afc
achieved
9:30
84
77
71
67
61?
58
2014
1r,
1981
1963?
1958
1.0
(billion
(84)?
#?
yard
worst
windows
west?
wells
well
weapon
we
visited
vikings?
versus
up?
units
u15
transliteration
trainer
toyota
there's
structure
strokes
street?
still
sold
skip?
ships
semifinal
sea
scotland?
sail
russian
ron
results?
reference
ralph
raceway
project
programs
pressure
premiered
post
pga
oregon
olympics
oil
occur?
norway
no.?
mpg-uk
motorsports
monday
mls
mlb
middle
metropolitan
medium
mass
marco
mar
malaysia
lotus
lms
leeds
late
kwh/kw
kg
kelly
jump
josé
innings
human
hours
host?
height?
ham
gt
gp-gs
governor
goes
freestyle
finals?
falcons
estimate
england?
ending
end?
employees
ellis
elections
economy
dutch
doubles,
curtis
credit
composer
commissioned
colts
colin
chip
brm
brett
book
bonus?
births
belgium?
based
alan
9th
68?
56?
55?
54?
50?
38,
3-dart
2011/
2000,
1966
1960?
1959?
1951
#1?
—,
youth
your
york?
winnipeg
wallace
wales?
virginia?
vijay
vice
value?
v12
turnout
trains
tower
tigers?
tigers
texas?
td's
tally
t3
support
status?
stages
spent
soviet
ski
semifinals
security
scottish
satellite
saskatchewan
ru
rio
registered
rb
rangers?
purpose
presenter
power?
pop
pierre
pictorials
peak?
partnering
packers
overs
opera
none
navy
museum
moscow
modern
models
mm
minor
member?
mclaren
madison
luis
location/attendance
loa
lions?
like
liga
libertadores
leagues
lady
korean
known
kerry
kenny
keith
k.
jays
individual
ice
i?
hindi
ga
full
freight
foundation
found?
foreign
floor
episodes?
energy
economic
duke
due
driver,
dimensions
depth
d?
creek
court
corresponding
corporation
cities
china?
characters
chapter
casey
carolina?
cable
bulgarian
b?
appeared
appearances?
alternate
actual
80?
78
59
53?
500
47?
3r?
3r
2–6?
2007-08
1979
1976
1975
1972
1969
1967
1958?
1957?
15-16
125
1-3?
+2
),
(nominal)
(9)
(74)?
$)
"a
wta
worked
wisconsin
wildcats
wickets?
war
walker
villa
unopposed
uci
transmission
transcription
theme?
th
temperature
teh
technology
tech
t10
sub-parish
stroke
spike
sir
silvers?
sign?
showed
shell
series,
sergio
seats?
sean
say
saints
sacks
russell
run?
rookie
romeo
rome
rick
research
reporters
region,
rd
provided
prohibition
profits
profile
political
poles?
plant
pick#
patriots?
page
operations
odds
nominated,
nicole
neil
muzzle
municipal
move
motorsport
money?
monaco
milan
meters?
meetings
matches,
masters?
maryland?
mariners
marathon
map
lyrics
link
linebacker
li
leo
leg,
kit
kingdom?
jay
jacques
independent
incumbents
hd
half
hale
h?
graham
gordon
going
gave
gas
f–a
force
fis
fifth
february?
fate
equals
emerson
elimination
east?
early
eagle
du
drawn?
draw,
demand
def
deacon
dcsf
date(s)
dances
czech
country's
corey
conmebol
common
classifications
civil
charlotte
charlie
championship,
cash
car?
c?
bus
browns
boston?
birthplace
birmingham
bell
battle
bad
award,
australia,
audience
attendances
attempts
atp
arthur
apps,
andrea
amount?
along
alabama
acres
89
70,
6–7
67?
60?
5th?
59?
57?
43,
1973
1964
1950?
1943?
125cc
11th
11.11
1-2?
07
06
(lb·ft)
(2009)
(0-1)?
xi
wright
wicket
wang
voting
voltage
virtual
viii
version?
venues
variant
tropical
trophy?
third?
tenure
technical
tackles
t6
t4
t1
surface,
student
stat
stade
special
smith?
slalom
sites
singer
sf
schumacher
rpm
royals
riding
replacement
rebounds,
ration
queen
property
pride
polyunsaturated
podiums?
playmate
pete
penalty
passenger
parent
pages
offensive
nordic
nominee?
newcastle
monte
member,
melbourne,
marc
manager?
mail
madrid
lot
livery
laura
kw
kong
ko
josh
jeremy
it's
isolation
islanders
into
integrated
int'l
indiana?
increase
included
horizontal
harry
gt3
goalkeeper
georgia?
francis
flaps
fk
farm
factor
exchange
europe/africa
eu
established?
ernie
era
ep
entrant?
entertainment
enrolled
engine,
drawn,
divisions
devils
details
department
denomination
democrat:
democrat
delta
created
cowboys
coverage
coliseum
classes
chargers?
championships,
census)
carter
carrier
carpet
captain?
canada,
browsers
best?
basketball
attending?
atlético
atlantic
animal
album?
airs
agg
adult
actress?
98
81?
79?
76
75
73?
71?
70?
64?
4-0?
350cc
32,
2nd,
250
2006-07
20'
2-0
1994,
1992,
1968
1965
1962?
1957
1956
15th
150
100?
10-11
1-0
09
0-1
(s)
(million)
(hispanic/non-hispanic)
(99)?
(72)?
(71)?
(7)
(5)
(1)?
wing?
willis
weight?
w,
use?
usage
universe
truck
tries?
trail
tracks
townland
tight
throws
thompson
termination
tennessee?
temperatures
swimming
swedish
sunday
subjunctive
stone
stem
steelers
stars
stanford
stable
sr
sprint
sponsor?
sound
skipper
sixth
simplified
shield
sf?
serie
see
sector
seconds
secondary
saturday,
santa
safe
russia?
rushing
runners
rory
rocket
rnd
rider?
richmond's
requested
remaining
relay
recorded?
receiver
re-elected?
rasmussen
raced
qualification?
psip
provider
proposed
portuguese
polish
poles,
poland
player(s)
platforms
placings
pl
phillip
phase
participants
parliament
paper
package
owns
organization
olivier
ofsted
occupation
number,
norway?
north?
norman
nickname?
next
nashville
n.
mother
morgan
monarch
minutes?
milwaukee
mika
mhz?
mexico?
meters
measurement
mcg
mccartney
matchup
marriage
magazine
made,
locomotives
level?
les
lead?
lap,
ladies
julie
jr.
jews
jennifer
jackie
is?
installed
industry
indians
india?
incident
inches
hull
hp
hold
hcards,
guests
guard?
grade
glenn
genre?
g.
for,
flyers
finishing
finalist?
face
expectancy
elevated
dynamo
dublin
dragons
downs
donald
dominant
display
direction
detroit?
derby
delaware
dean
d'oyly
crowd?
covered
cook
compression
completion
completed?
complete
compete
colour
chosen
chevrolet
chen
charlotte?
carte
cap
canadiens
bulls
bryan
broadway
brazil?
br
bolton
belgian
behind
beginning
begin
baseball
bars
balls
ballarat
average,
authors
austria?
aus
august?
athens
aspect
arrowhead
around
areas
appearance
ann
allen
alessandro
alberto
african
admitted
acquired
accident
accession
:
97
96
90
7th?
7.8
6–1?
66?
52?
5.8
49ers
49?
44,
40,
4-3?
4-2?
3rd,
33,
3-1?
3-0?
2–0?
2004-05?
2002,
2-1
1–0?
1993,
1952
1945
1942?
17th
10th
109?
102
1000
10.14
1.5
1.4
08-09
0-1?
+3
(dr)
(90)?
(88)?
(82)?
(8)?
(70)?
(66)?
(65)?
(2)?
#2?
—
zealand?
wounded
woods
woman
within
wimbledon?
williams?
wheels
wheelchair
way
votes,
volleyball
vladimir
victory?
usd)
upstream
until
undecided
unaffected?
un
turbo
transit
tour?
tone
them?
theatre
thai
televotes
team(s)
te
tdp
t9
sydney?
sydney,
successors
stefan
starts?
stanley
squad
spouse
spoofed
specific
sp+fs
song?
slovenes
si
show?
shooting
seve
semi-final
seated
seat?
scored,
samuel
sample
saints?
saint
runner(s)-up?
rose
role?
rogers
robin
restaurant
resigned
replay
reading
ratt
rated
rate?
rams
rally
rainfall
rafael
racer
queensland
queens
qld
puerto
publication
province?
protein
production?
presenter?
presentation
pregame
prefix
portland
plate
pick,
pentium
pennsylvania?
patent
passing
passengers?
participate
pacific
out?
ordained
nov.
nomination?
nc?
nat
moorabbin
monza
mitchell
minardi
milwaukee?
mikhail
miami?
mercedes
mention
membership
measurements
maximum?
material
manufacturer,
malayalam
luigi
loss,
lived
littler
lin
limit
length?
lb
las
label,
kurtis
kraft
knights
km²)
killed
kent
karen
jul
jets?
jazz?
iron
ireland?
investment
inhabitants
ii?
identity
houston?
hosts
hometown?
home,
hill,
headphone
hdtv
hard,
group?
ground,
glen
giuseppe
giant
geoff
genitive
gain?
fsb
four
formal
flap
finalists
films
film?
family?
failures
explorer
expenditure
evans
eva
ev
europe?
espn
entrants
elected,
eagles?
each
ducati
dual
draft?
district,
dismissals
direct?
direct
diesel
desk
denmark
democrats
deleted
damon
dame
dale
counts
cosponsored
cospar
constructor?
congress
competitor
competitions
competed
comments
commenced
colt
college's
co2
clay,
classification,
chiefs?
chelsea
channel?
celebrity
categories
catalog?
catagories
casualties
carlo
cardinalatial
caps?
capacity?
campus
bullet
broncos?
branch
bradley
billboard
bar
bandwidth
austin
audio
atms
aston
assists,
assistant
asians
artist?
archbishop
arabic
aprilia
april?
andretti
amendments
airlines
airline
adjusted
aam
[a]
8:30?
86
82?
7–6,
76?
6–3
6–2
62?
4r?
4.9
3:30
37,
3.5
2r,
204
2011-12
2007/
1:00
1999,
1983,
1952?
1951?
1940?
1934
155?
110
11.14
100,
10.17
10.11
1-1
0–1?
(via
(pts)
(mm)
(f)
(98)?
(92)?
(91)?
(89)?
(83)?
(80)?
(7)?
(4)
(3)
(2nd
(1st
(16)
(10)
"a"?
→
xavier
wrote?
wolverhampton
window?
win-loss
win%
weighs
watch
washington,
warriors
warren
wanderers?
wan
viewers,
victoria?
vic
varsity
vacated
v8?
utah?
usa?
u
toy
tourist
top-25s
ties?
thickness
test?
territory
td
tackle?
t7
systems
symbol
suns
summit
subdivision
stewart
steven
status,
stars?
staffel
sri
sporting
spirit
spell
sox
sources
solar
six
site?
singh
sideline
showing
sg
sept
sepal
senator
selected?
sc
saturated
sat
sarah
sack
s?
rpm?
roman
robbie
rivers
ricardo
resulting
rest
reports
remixed
relative
reign
reid
records?
rec
rating?
rankings
rank-final
raiders?
quarterfinals
qf?
prr
propulsion
pronunciation
promoted
private
press
point?
plyf
planet
peterborough
performer?
pc
panthers?
palace
pair
package/option
pablo
outcome?
outcome,
ordinary
opponents,
one?
oilers?
ny?
northumberland
nominal
nebraska
na
musical?
murray
municipality?
mpg-us
morris
minimum?
minimal
million,
microsoft
memphis?
means
master
mary
marine
manufactured
make?
machine
macedonian
mac
lyricist
lpga
loaned
ll
liverpool
lisa
lineup
linda
lifespan
lieutenant
license?
leicester
leg)
leave?
lawrence
language?
l,
km²?
kitmaker
kings?
kennedy
johnson?
joan
jessica
jesse
javier
ist
island?
intergiro
inflation
immigrants
hs
hd?
harold
greece?
graeme
giro
g?
function
fri
freq
franklin
found
fought
forms
form
forces
firm
finland?
filing
fc?
f?
f-a
erik
equity
eps
entering
english?
eng
effic
e,
duncan
driving
drive?
downhill
doug
dob
die
device
development
departed
denis
delivered
dec.
dar
danish
dance?
da
d,
crowds
credentials
couples
cornerback
cores
cooper
columbus
collingwood's
coed
coached
co-drivers
co-driver
city/state
chuck
chicago,
character?
cerclis
ceased
catholic
cartridge
carries
capital?
canal
by?
bulgaria
building?
bronzes?
brighton
bridge?
brewers
brad
bo
blazers
bird
bills?
bernhard
berlin
bennett
belong?
beat
bear
bb
bats
basin
averaged
audition
attend
attack
assumed
assembly
art
arrivals
archive
apr
anne
angeles?
anderson
allowed
affiliated
actors
activities
9:00?
99?
90?
9.8
87
81
800
8.9
78,
77?
6th?
6th,
6-2?
5:00
53,
51?
41,
4-2
4-1?
37?
35,
3-2?
3-2
29th
274
27-29
24th
20th
2008"?
2-3?
1998,
1997,
1984,
1982,
1966,
1961
1959
1955
195
1948
1941
1939
1932?
1929?
1929
1928
1926?
16th
122
120
12.15
11:00
112
11.13
108?
103?
101
10.12
1.6
1.
0–100km/h
05
04
+4
+1?
(usd)
(total)
(j)
(i)
(d1)?
(87)?
(76)?
(62)?
(61)?
(55)?
(50)?
(5
(24)
(2010
(18-49)
(115)?
(10)?
#,
—?
°c
zodiac
zhang
zach
yr
wrestlers
wkts
wk
wjc
wildcats?
why
whats
weighing
week,
web
von
viewing
victor
vertical
version,
valid
vacancy?
used?
usc
united,
twin
tujia
trans
throw
them
ten
ted
tariff
taoiseach
tale
t6,
t2?
sue
steelers?
stamp
stakes?
stadion
squared
spoken
speedway?
specimen
sorted
songs
software
softball
size?
silverstone
signed
shuttle
sharks
sex
seven
serve?
sequence
sent
second?
seattle?
sean's
seahawks
schedule
santo
santiago
sammy
rural
rugby
rudy
rr
romanised
robinson
robertson
roberts
rl
riccardo
residence
republican:
representatives
reporter
renewable
reed
recnet
recipient
recently
races,
r,
quebec
quarterback
quad
qb
q2
publisher
provinces
prom
prefecture
pre-season
position(s)
populations
police
podium
please
playoffs?
play-offs
placement
pilipinas
philadelphia?
people's
payne
pay
paulo
partner,
particle
parallel
panthers
panelists
pal
pairs
oval,
orlando?
open,
oldest
novelty
nova
nominees
nixon
nature
nationality,
nationalities
nation?
mw?
msrp
mph
movies
moscow?
monthly
monounsaturated
mj/
mint
mill
metro
metal
meet
mason
marty
march?
manufacture
manila
mandatory
malaysian
ma
luke
lq
louise
loses
longer
lola
lok
lites
list?
licensed
lg
lewis
launches
languages
language,
lane?
l3
kk
kg?
kennel
jürgen
judge?
join?
john's
jean
itv
issues
institute
information
incorporated
income?
imports
image
i/o
hunter
households?
hour
hijikata
hereford
hebrew
hangul
gun
guillermo
green?
gran
gpl
good
given?
girls
germany,
gb
galaxy
gained
g/mi
g/km)
frederick
frankfurt
forward?
formally
forest
flames
firefox
fire
find
fighting
federal
fatalities
far
external
estimated
essendon's
esp
equation
ends?
emissions
elevator
earning
driving?
dragon
donor
division,
director,
dfl
df
developed
designer
derrick
deficiency
decimal
decay
deaths?
dakota
curry
copies
convention
contested
consort
connecticut
complement
compete?
commandery
comes
colorado?
colonial
coast?
closed
clippers
climb
clemson?
clarke
civilians
cinema
chrome?
christophe
chiefs
chicago?
chemical
checkout
chargers
charge
champions?
century
catches
caroline
carlton's
canucks
california,
byron
bruno
broadcasting
brendan
brandon
bits
bids
beijing,
beach?
beach
bbi
barnes
barcelona,
barcelona
axis
away,
averaging
avenue
authority?
austria
auckland,
astc
assist/pass
ashley
arizona?
argentina
architecture
aprilia,
approximate
antonio?
announced
alternative
alpha
allison
alliance
aircraft?
acquisition
achievement
abbreviated
9.9
9.12
8th?
83?
8.7
78?
74?
73
72?
7"
6–4
6–1
6.9
6.5
58?
5,008?
4r
48,
42,
3.0
3-3?
3-1
25th
21st?
21-22
2013,
2012/
2010/
2004–05
2004-05
2-2?
1–6?
1–2?
1988,
1981,
1963
1960
1946
190
19'
150?
15.9
14th
139?
128
12.11
12.10
115
111
10:00?
102?
100+
1,000)
00
)"?
(£)
(us$)
(us
(rank)
(mw)
(kw)
(ft
(d)?
(ceremony)
(c)
(86)?
(81)?
(79)?
(75)?
(69)?
(2006)
(110)?
(106)?
(103)?
%?
"1r"?
"1",
–,
zhou
yugoslavia
xii
wu
wsu
wsop
wr
wounded?
working
workers
words
woods?
wnba
with?
wireless
winton
winners?
wine
window,
winchester
wimmera
willie
white?
webcast
watson?
watford
water?
warrnambool
ward
walker?
wagner
w-l
vuelta
vs
visitors?
visitor,
visiting?
visit
virgin
villages
vessels
verizon
usl
userpics
union?
unemployment
u.s.?
twist
turner
tuned
trent
tree
travis
transmitter
trade?
tracy
tower?
ton
titans
thierry
the incumbent with candidates being
the district
themed
thats
tenth
tennis
temple
televote
tds
tall?
t3?
t1?
t10?
sébastien
são
syracuse
swim
sweeney
suzuki
supplier
supercopa
sum?
sullivan
sudamericana
style?
studios
straight-6
stop
stirling
stewart?
statistic
station,
sq.
sprints
spread
spokesperson?
speed?
speak
spa
sp
southwest
southeast
source:
smoke
smith,
slot
skater
single?
singapore?
shoulder
ship?
shawn
shares
shareholding
shape
set?
services
sep
senate
semimajor
seed
secs?
se
screen
sara
samples
safari
sabres?
sabha
sa
rubens
roughriders?
rosa
ronald
rode
rod
ricky
rice
rhode
reverse
retirement
results¹
result/games
reserves
reserve
res.,
report?
recording
recipients
recap
rca
randy
r?
qual?
proto-polynesian
proto-oceanic
progressive
price?
previously
preserved
prefectural
powell
postseason
porsche
poor
pommel
politician
poland?
podiums,
pm?
pm,
plus
pittsburgh,
picture
phoenix?
philippines
pf
petal
perth,
period?
perfect
pavilion
pattern
pass
parts
partnership
parishes
palace?
paid
pa?
oz
oxford
owners
ou,
ot
oscar
organisation
oran
opponent's
ontario
officer
october?
oberbayern
nos
norwegian
northeast
normal
nor
non-suited
nightly
nicholas
nc
native
n,
mu,
mtv
mr.
mozilla
moves
motorcycle
motogp
moss
morris?
morning
mora
moore
moon
mobile
missing
min
michel
mf
method,
medical
medal,
mcenroe
mbit/s
martin?
marion
marathon?
manufacturer?
managers
maidens
lynn
lorenzo
long-term
london,
literate
lines
linebacker?
letters
lengths
launch?
lakers
l/100km
kong?
kondo
king's
kilometer
kentucky?
kcal/
kawasaki
katie
kannada
junction?
july?
jill
jewish
jersey?
jerk?
ivan
issue?
ipsos
investing
internal
installation
inns
injured
initial
i,
hungary?
hubert
hp)
houses
holmenkollen
holes
hockey?
hindu
herbert
heavyweight
heats
heat?
health
headquartered
hawthorn's
hat
happen?
hans
handle
h/a/n
guns
gulf
groups
group,
grant
grades
gp/jgp
golds,
gloss
gibbs
giancarlo
ghz?
genes?
gen
gay
friz
fraction
football?
fo
flt
fitzroy's
first?
finish,
financial
fiji?
father
fat?
experience?
es
error
equipment
equatorial
epa
ensign
emma
els?
element
edwards
ecozone
ebit
earth
earl
duke?
duchess
downstream
doubles being
dos
dome?
dolphins
dollars
dirk
directed?
die?
destroyer
derek
der
delivery
defense
decreased
dead
db
dark
danced
dallara
dalian
daily
cylinder
cpu
cowboys?
costa
corrected
correct
corinthians
conv
conquest
connecticut?
conditions
completions
competing
colleges
club/province
civilian
citation
circuit,
christine
chennai
chassis,
cents
celtics
cd?
cbs
cause
castle
cardiff
candidate?
cancelable
campbell
cambridge
cairns
byes,
bush?
burnley
buick
buenos
bryant
brown?
broadcast?
britain?
boys
blues
bit
birthday
binary
bernie
bernard
bengals?
belonged
belgium
beijing
because
bc?
bc
bay?
baseman
bart
barbara
bank,
ball
back?
ba
awarded?
australia's
audi
auburn
attribute
attending
atom
athlete?
atcc
assets?
assembled
arsenal?
arrows
army
app(l/c/e)
answer
another
angela
analysis
amerindian
alvin
alejandro
albums
alain
age?
affairs
adrian
adams
achieved?
accreditation
according
accolade
accident?
acceleration
acc
about
[[|]]
99
92
9.14
9.11
88?
88
85?
85
84?
8.8
7.9
7.13
7-1?
68,
65?
6.0
5–7?
52,
50,
5-4?
5-1?
5-0?
4th,
45,
4-3
3–2?
3–0?
3–0,
39,
2–2?
2–1?
270?
250f
2400
205
201
200?
2007–08
2006/
2005–06
1–6,
1st,
1:30
1993-94
1991,
199
1987,
1962
1961,
1953
1948?
1943
1941?
1930
1925?
180?
165?
160?
153
1500
15-year
145
14.15
14.14
136
133
13.14
13.13
13.12
129?
129
123
12.14
12.12
12"
113
11.8
11.18
11.15
105
10.8
10.10
1.0?
1-2
1"?
0-0?
) being
(year)
(utc)
(sek)
(quantity)
(prestegjeld)
(mph)
(million
(m
(ft)
(cm)
(club)
(cents)
(67)?
(63)?
(59)?
(57)?
(48)?
(4)?
(27)
(2010)
(20)
(14)?
(117)?
(11)?
(11)
(107)?
(105)?
(0)
"south
"episode
"15
"1"?
"0
−9
†
–4?
தமிழ்
ҕь
а
÷
zealand,
yield
yellow
year(s),
yang
yamaha,
wrestler
worldwide
word?
wkts?
wings
wilson?
wild
whom
whatis
weigh?
week's
wed
webkit
wears
watched?
walking
vowels
vivian
vista
vikings
viewer
vendor
vehicles
valverde
valencia
vacant
v?
v6
v2
utc
user
unstressed
university,
universal
undisclosed
ukraine?
uk,
ud
u20
tx?
triple
trevor
travel
trailing
townsville
township?
town,
totaled
torque@rpm
torque?
toronto,
top-10s
tongue
toll
tokyo,
tokyo
together
tns-sofres
tms
timestamp
thurs
texans
temple?
tel
teams?
team.
teaching
taylor?
taxes
talk
talbot-lago
sánchez
swing
swindon
suspension
summary
submitted?
subject?
straight-4
storage
stoke
stereo
states"?
state/territory
spring
spokesperson
spending
spencer
specification
speaker
spartak
south?
south,
software?
smith's
situation
singh?
silvers,
silva
shore
shinya
shaun
shannon
shanghai
seville
sessions
serve
serbia
selection
seconds?
second,
sebastian
seats,
sc?
saturn
sandy
sales?
sacramento
ryuji
runner-ups
royals?
rovers?
rovers
ross?
romania
role/episode
roberto
rings
rides
rey
revival
resources
required
republicans
representing
represent
reports?
reporters?
replay?
relegated
redskins
red?
recopa
receptions
rebs
reader
reach
rap
ranked?
rail
radio?
rachel
race,
r&b
questions?
quarterfinal
purdue?
programs?
profit/loss
profile?
probability
preterite
preference
precincts
poverty
potts
postion
positioned
pos.?
pos.,
portugal
pool
polls
pointers
pohang
plurality
platinum?
plains
pitch/mm
pioneer
pine
pilipinas-international
pierce
pieces
phoneme
phoenix,
philadelphia,
pg
peterson
persian
perry?
performed?
pens
penguins
penalties
pearson
patricia
participle
para
pandas
palmer
pali
pageant
owner?
overall,
outcomes
orleans?
orange
on-air
olympics?
olga
ol
officine
offer
oct.
obese
o'connor
numbers?
nuggets
norwich
norton
none?
non-empty
nintendo
nina
nigeria?
nicklaus
news
new/returning/same
networks
neon
neal
nc,
navigator
nationals
nathalie
namesake
naked
murphy
multiplier
moved
motorsports?
mont
mon
molecular
mississippi?
mills
millions?
millions,
miles?
milan?
mideast
microprocessor
mexico,
mercury
medalist?
me"?
maurice
mathieu
marriages
marlboro
marino
marie
mariano
mansell
manhattan
manchester?
manager,
managed
majority
maine
lucas
ltd
louis?
logan
loans
listings
listen
lightning
leopold
leonardo
leonard
lebron
lasts
laredo
lap-by-lap
lakes
label-nr
l?
kuala
kr
korea?
kingdom,
kilometers?
killed?
kenneth
kelly?
karl
kansas?
junior,
julius
joão
jones?
jonas
jon
joined?
jo
jenson
jefferson
japan,
janeiro
jacob
jacky
jacksonville
italian?
italia
ita
issued?
israel
involved?
introductory
intro
international?
intermediate
innings?
inning
india,
including
ijekavian
icelandic
i.
hurricanes?
hurricane
hunt
hungary
hte
hr
hours,
horses
honor
hon
holden
hits
history
hills
higgins
hewitt
hermann
herman
heights
heather
hdi
hayes
harris
happening
hanzi
hanyu
hanja
handicap
hamilton?
hamburg
half-life
haas
guy
gtc
gt2
grizzlies?
grids?
grid,
green-communist
gray
governors
gore
giants?
gets
gerald
geographical
genes
gear
garry
garnered
ganassi
futures
friendly,
frequencies
freestyle?
francisco,
francesco
frame
fps
forum
forsythe
forcible
footscray's
fittipaldi
fish
fiscal
fired
festival?
ferrari?
felipe
fee?
fee,
fb
favorite
famiglia
f1
f.c.
express
experience
exit
example,
exam
et
ept
enrollment?
england,
engineering?
engineering
emily
els
elizabeth
elite
elected being
either
effective
edmonton?
econ
eclipse
earnings?
eagles,
duty
duratec
drives
don't
dollars?
dollar
dodge
divisional
distribution
dissolved
discs
discovered
difference?
diana
detroit,
described
deployed
demons
defending
defence
debuted
debut?
dead?
days,
date being
danilo
damage
dallas?
d.c.
cyclones
cyclist
cups,
crown
croatian
crime
county,
coulthard
costs
cosell
coppa
contemporary
considered
connection
connaught
conflict
configuration
concordia
conceded?
concacaf
complex
communist
committee
commentator?
combativity
column?
collison
collegiate
cole
coins
cody
coach,
cm
closest
clay?
chose
choke)?
china,
chile
chef
charts
charter
chart?
charley
change?
chance
challenger
chairman
cd,
cast?
case
carol
carmelo
career/salary
cards
cardinals?
cardinals
cannot
cancellation
camby
callsign?
callback
cage
c1
burglary
bunny
bulldogs?
bulgaria?
building,
budget
buddy
buck
buccaneers
brussels,
brooks
brenda
breakers?
bradford
boyd
bowler
bottom
bore
bombers?
birthdate
billups
better
berlin?
belgrade?
belarus
bears?
bass
basic
barber
baldwin
bailey
b,
ayrton
autumn
austin?
attempt
athletic?
association
asia
as?
artists
arsenal
armstrong?
argument!
apparatus
anton
angle
angels
anders
and/or
america?
amateur
alston
alonso
alison
alfred
alfieri
alexandra
albion?
alaska
akira
aggressive
agg.,
agent
advance
adelaide,
account
academy
academic
abc
a1
9²
9th?
9:30?
98?
95?
95
93
92?
91?
9.13
8:00?
89?
86?
8.14
8.12
7–6?
7:00?
67,
63,
60,
6.12
6-4?
6-1?
6-0?
5th,
54,
51,
500?
5,008
5%
49,
46,
4.5
4-0
4"?
3:00
36,
3000
3.4
3's
21–25?
214?
207
206
202?
200m
2005/
2-4?
19th
1996,
1990,
1986,
1980,
1978,
1972,
197
1947?
1947
1942
1940,
1938?
1936?
1935?
1923?
1920
1919?
190?
1907?
1894
180s
1800
179?
170?
17.13
16:9
1600
152?
15.16
15.14
149?
148?
148
147?
147
143?
140+
140
14.19
14.12
135?
13.11
127
120?
1200
12.9
12.19
12.13
119
114?
11.16
11.10
10th?
10s
10:30
109
107?
107
101?
100m
100%
1.8
1.2
09-10
0-0
+2?
+1,
(°c)
(years)
(south)
(sc
(ppp)
(ohl)?
(millions)?
(mi)
(including
(englbeingh
(cm
(85)?
(78)?
(73)?
(68)?
(64)?
(6)?
(58)?
(53)?
(52)?
(49)?
(45)?
(39)?
(32)
(3)?
(21)
(2011)
(2005)
(2003)
(20)?
(125)?
(104)?
(0–1)?
%2006
#16
"grand
"did
"@
√?
−1
±
£
zimbabwe?
young?
year's
yarn
yan
yacht?
x,
wycombe
worth
wolf
withdrawn?
withdrawal
wings?
windsor
width/mm
wich
who?
wher
wheat
weighting
wei
wehre
wednesday?
webm
weaver
waverley
watts?
waterford
warship
warriors?
warner
walsall
waht
wadkins
w/o
voter
voivodeship
vocal
visitors
virtue
violent
villains
vietnam
victories
verbs
venus
vancouver,
value,
valencia,
vale
v8,
uzbekistan
us,
unknown?
university's
uniform
under-15
under-11
ukraine
uk?
ucla?
ucla
twins
tway
turbine
tues
tubes
troy
trinidad
translator
trailers
trade
toyota,
tourists
tottenham
tornell
tor
top-10s?
tonight
tomas
tina
till
tiger-cats?
ties,
throne
three?
things
the result with district
the pole
the first
the bleeding
tfr
term?
teresa
telugu
telstra
team/country
tasmania
task
tampa?
talent
tag
tackle,
t?
t9?
t6?
t2,
t2
syracuse?
switzerland?
swift
sv
sussex
suns?
successor?
students?
strongs
strong's
strokes,
stroke?
stock
steam
steals?
statuses
staples
stakes
stake
staff
ss.
spurs
sports?
sponsors
spiral
spies,
speedway
spectrum
specify
spacecraft
southeast?
sounddock
sophia
solid
sold/available
sofia
so
skating?
sizes
sitting
site,
simpson
sight
shuji
shea
share?
shaheen
sfc
seton
serves
server?
serena
september?
separately
senators
semifinalist
semi-finalist
sellout
secretary
seasons?
sd
scanner
satellite?
santos?
santiago?
sandro
saif
sabres
saaeed
rules
rubin
rower
rounds,
ross
rosenthal
rosa?
rockies
roberts?
robby
robbins
road?
ridership
rico
riaa
ri
review
revenues
return
res
republican,
representative?
replacement?
reno
remittances
remarks
remark
releases
relationship
regina
reasons
rear
rd.
raptors
rapid
rams?
ramon
ram
railroad
rahal
rabat
quality
qualify?
quads
q?
psychological
province,
prospect
properties
prolonged?
programs,
professional
prizes
preston
president,
premierships
premiership
premieres
premiere?
preliminaries
pr
ppv
ppp
postion,
portrayed
portland,
pope
polite
point being
points.
points)
point,
plymouth
pluperfect
pld
plays?
play-off
platinum
platforms?
pixel
pistons?
pioneers?
picks?
physical
phonetic
performances
pepsi
penske
penguins?
payout
pavel
participation
parish?
parameter
paolo
panathinaikos?
panama
pamela
pack
pace
owgr
owens
ovrs
overweight
os
ortholog
oppenent
opinion
only?
omar
olympiacos
oliver?
ole
oi
ohio?
often
office,
offers
offenhauser
oblast\age
nvr
nou
norman?
nordiques
non-ranking?
nolan
noel
niqqud
niki
night?
nigel
nielsen
nicknames
nforce
newton
newport
newman/haas
nevada
nepalis
negative
ned
nec
ncaa
nations?
nations,
nathan
natalia
nashville?
name being
names?
nacional?
na,
myspace
mw
muslim
music?
municipalities
multi
mt
mrs.
movies?
mover
mousavi
motion
morton
month?
montana
monica
monarchs
monaco?
moment
modified
modena
mix
mitch
missile
mir-hossein
minutes,
millwall
mild
middlesbrough?
michigan?
mi-jack
mf?
metros
meredith
mendoza
men?
memphis
melanie
meg
meeting
measures
meadowlands
mci
mccain's
mb
mazada
mayor
match,
masters"?
massachusetts?
mask
masahiro
mary's
marshall
marsh
marquesan
marquee
marks
many first
manitoba?
manila's
management
malcolm
malay
making
magic
magdalena
m,
lyon
lynch
lwat
luca
louisville
longitude?
longest
london?
lock
lner
lmp2
liz
liverpool?
lithuania?
lindsay
lilly
lifetime
levin
leonard?
leon
length/mm
leg)?
lawson
lauda
language(s)
landesliga
land?
lamar
lakeside
lakers?
labeled
l.a.
kyle
kwh/kwp•y?
knicks?
kitchener
kilda's
keyarena
kazakhstan
kaz
kathy
kate
karianne
k
julian
judges
journey
jones,
jin
ji
jenny
jean-pierre
java
jamar
jamaica
jake
jaime
jackson?
j2000
itv1
italy's
iso
islanders?
is,
irwin
irvine
iran
ipswich
iowa?
introduction
interregnum
intake
int
institutions
information?
influence
indy
indianapolis,
immunity
iin
iii?
ibis
hydra
hughes?
hugh
hornets
hometowns
home/away
holland
hms
hk
historic
hight
hexadecimal
helen
heir
heavy
hcards"?
hayashi
hartford
hard?
happy
happen
hapoel
hampden
hadeda
ha
h.w.
h.s.
guest?
guardian
guard,
grossed
grimsby
gregory
gregg
greece
grants
grace
gpu
governorate
goondiwindi
goodman
gonzalez?
goldstein
god
goalscorer
go?
gnis
gmt?
gm
glass
giovanni
gimnasia
gilles
gill
giles
gerhard
genus/species
genitive?
geelong's
gecko
gear)
galician
galaxy?
ga?
g,
fury
fund
fullback
frequency,
french?
free,
france,
fox?
forti
format,
forbes
footage
following
fokker
focus
floysvik
floyd?
florida,
float
flights?
flag
fl?
fixtures?
fixed
fitzgerald
first-team
fips
finisher
film,
fighter
ferrari,
fencing
felton
feet?
fed
fcsl
fb,
farmers
fangio
families
fame
falls
faldo?
falcons?
faith
failures?
eye
extension
express?
exports
expenditures
exited
evening?
estudiantes
estrellas
estonia
erie
epic
entrepreneur
entitled
enter?
enter
enlisted
employed
emission
elected with incumbent being
ekstraklasa
eight
egypt
edwards?
editor
edge
earpads
dual-core
doyle
download
douglas
doncaster
dolphins?
doha?
doha,
dogs
doctor
do?
dnp
dnf?
dixon?
dixon
distance?
disc
disaster
director(s)
difference,
diagram
devitt
devil
destination?
des
deportivo
deportes
denomination?
denny
denmark?
dengeki
democratic?
delegates?
december,
death?
davies
dame?
cycle
cuts?
currency
creator
cpi
coyne
cox
count?
costume
cork
conversion
continent
contest
constitutional
constant
conservative,
conrad
conferencing
comparative
commonwealth
committee?
commission
commander
coming
colts?
colombia
collins?
collins
coliseum?
cold
coding
coaster
co-contestant
closing
cliff
cleveland?
city/town
city's
circumstances
cincinnati?
china's
child
chester
cha-cha-cha?
certification
ceremony?
center,
censo
cell
cecil
cc?
cb
cavendish
cavaliers
carry
carlin
career/salary?
card?
capitals?
capita?
canyon
canucks?
canton
candlestick
candidates?
candidate's
cancelled
canadiens?
can't
cameron
calls
caller
byte
by,
butler
bullets
buildings
builders
builder,
bugatti
bud
brooklyn
broadcasts
broadcasted
bowl?
bosh
born-died
boris
bonus,
blocks?
bloc
blackpool
bishop?
birthstone
billion)
bike,
berger
believers
beer
become
baylor
barr?
barony
barclay
banks
ballot
ballesteros?
baker
axle
awards,
avg.)
authored
auditions
attempts?
atlantic?
atlanta,
asts
astronaut
asteroid
associate
assigned
asset
ascari
arwu
arranger
arnold
arab
apogee
ap
ao
angel
andré
andreas
anderson?
analyst
americans
am?
alouettes
alicia
alianza
ali
airways
air-date
agustin
agg.?
against being
againsts
agains
again"?
ag
adelaide?
actor's
active?
action
accredited
access
academy?
abraham
abigail
abbr
aaa,
aa?
aa,
[c]
96?
95,
94
91
9.6
9.4
9.17
9.16
9.15
9.10
89.3
87?
850?
82,
82
8.2?
8.13
8.11
7:30?
76,
71,
7%,
6–7?
6–7,
6–0,
69,
64,
61,
6.8
6.4
6.
6-3?
6-3
6-2
5k
58,
500cc
5.9
5.7
5.5
5.4
5-7,
4–6
47,
4000
4-5?
4-1
37%?
300?
3.8
3.6?
3.2
3-4?
2–3?
2q
297?
297
296?
293?
289
284?
255?
250?
25%
244?
240
23'
228?
22'
217?
210
21'
208?
2017?
2014?
2010-11
2009–10
2008/
2008-09?
2008-09
2007(hab)
2006-2007
2006-07?
2005-2006
2005-06
2003-04
20-10?
2.6?
2.61
2.0?
2-3
2-2
2)?
2's
2"?
1–8,
1–3?
1999-2000
1995-96
1993-1994?
1991-92
1990-91
1989-90
1989,
1987-88
1986-87
1985,
1976,
1974,
1964,
1962,
195?
1958,
1954
1949?
1946?
1944
1940
1937
1931
1930?
1926,
192
191?
1914?
1912?
1910
1905?
1904?
1903?
1902?
1900?
1900
1884?
185?
18.9
18.17
18.16
18.14
18.12
167
158
156?
155
151?
151
15.8
15.20
15.15
148,
145?
143
141?
137
135
132?
130?
130
13.9
13.10
12:30
126?
121
12.16
12,000?
117
114
113?
11.9
11.17
106
100s
1000?
10.9
10-year
10"?
1.3
1-6
1-4?
1)"?
1's
0–3?
0–1
05?
02
01.0
0-3?
.308
.
(usa)
(steps)
(sogn)
(s$m)
(rear
(p)
(oha)
(night)
(n)
(metric
(m)?
(l)
(kw)?
(km2)
(iata/icao)
(i)?
(i),
(grt)
(endonym)
(day
(d2)?
(d1)
(class)
(96)?
(95)?
(91)
(8
(7–5)
(6th
(60)?
(56)?
(51)?
(5)?
(44)?
(41)?
(38)?
(26)
(2012)
(2008)
(2004)
(18)?
(17)
(16)?
(14)
(124)?
(122)?
(120)?
(12)?
(0–62mph)
$m)
$billions
#4?
"—
"re-elected",
"one
"new
"minnesota
"may
"i
"7",
"6
"1r",
"13
≅
−14
€
–8
–2,
–1?
–10
–1,
ಕನ್ನಡ
తెలుగు
гә
гь
η
°f
zimbabwe
zamboanga?
zakspeed
z
yvonne
younger
york,
yield,
yi
yearly
yds
xml
xi?
wyoming
wynne
wyatt
wt
wsu*
writers?
write
wrexham?
world?
work,
woodbridge
wood's
wolves
wizards
with incumbent being
wisconsin?
winning?
winner/2nd
win-loss,
williams,
wilkinson
wilfred
whitaker
wheels?
wheelbase
what's the
whalers
westpac
wes
werder
wendy
weights
weightlifting
weightlifters
website?
weber
wear
ways
waters
wall
wakefield
wade
vp9
vowel
vote?
voivodenship
voges-proskauer
visited?
vision
vinto
vincent
villoresi
villeneuve?
villeneuve
villanova
village?
villa?
vii
views
vienna
victory,
victorian
vi
vertices
venezuela
vault
vanessa
vanderberg
valley?
vacuum
vacate
va?
v.
usmc
usd?
usable
urs
ups
unser
units?
united"?
under-17
undeflated
ubaid
tyres?
ty
tv,
turnbull
tunisia
true
troops
trim
trevino
traveled
transfers
transferred
townland?
town"?
tournaments"?
touchdown
totora
totaltk
totals?
totaling
tot
torpedo
top-5,
top-25,
top-10?
tonnes)
toni
tko,
titles?
tipperary
timo
time being
time(cet)
timberwolves
tiger-cats
tie?
thumb
throw?
thrashers
thousand
thompson?
thomaz
the race
the points
the mens
the grand
the date
theme,
theatre?
tha
tests
terrence
terrain
terms
terminus
termini
terminated
terminal
telephone
teacher
tdi
taught
tau
tatyana
talbot
taking
taken?
tak
taipei
t20
t10,
t1,
t/r
szdsz
system?
syracuse,
syndicate
switzerland,
svetlana
suwon
supported
superintendent
sunshine
sung
sunderland
sunday,
summer,
sui
suhardi
successor's
successful
successes
success
succeeded
subscribers
submitted
submarines
stuffit
stroke,
string
stricker
streak?
story?
storms
storm?
stopping
stevenson
sterling
step
steffi
stefano
steel
stay
stats
state/country
state's
stanford?
standings
stan
stage,
srpska
sr.
squared?
square?
sqmi
springs
spot,
spot
sport?
spoilt
spec
spain,
southern?
source being
sort
sony
song,
son
solomon
sold/
sol
soft
sodium
snow
snake
slovenian
slovan
slovakia?
slams?
skipper?
skinner?
skaters
sioux
simple
simone
simon?
silvio
signs
signal
sigma
sidney
show's
shortstop
short-term
shin
shide,
sheila
sharp
sharon
shankar
shane
sh
settlements
settlement?
serial?
serbian
sept.
seoul
sensor
senna
semifinals?
semi-finalists
self
seed?
secs,
secs
sec
seated?
seahawks?
sco
science
schwartz
scheckter
schaefer
scale?
scale
sc/d
sb
sauerberg
saturday?
sattelite
sato
santos
same-sex
salt
salle
saka
saints,
said
safety
safe?
sacked
saber
s04
s.r.
rusty
rupee
runners-up?
rule
ruben
route?
rossi
rossendale
room
ronnie
romeo?
roma?
roleplay
rof
rodríguez?
rodney
rockets?
rnag
river?
rip
riley
rifle
ridge
ridden
rica
rf
reward
retitled
retirement?
retired?
responsible
resort
resident
reserve?
republican?
republic?
represented?
rep.
rené
renault,
remaining?
related
reissue
regulatory
regazzoni
redskins?
rebecca
reagan
re-election
rb?
rating,
rapes
ranger
randolph
raised
rafer
radical
r.a.
quick
queensland?
quarterfinals?
quantity?
qualsiasi
qualifying?
qualifying,
qualifier
qualified
qualification,
qs
qatar
qat
q,
put
pursuit
purdue
pune
puma
pugh?
providers
providence
projects
professors
productions
produced?
process
proceeded
pro-am
prize,
prix,
pressure?
presidency
preschool
prep
premio
power@rpm
power,
pounds?
position/round
pos.
portsmouth
portland?
portfolio
populous
poland,
pojo
podium?
pocona
playstation
playoffs,
players?
platense
planets
plane
plain
pixels
piquet
pilot?
pilipinas-world?
pictures
phrase
phonology
phillips
phillies
philips
philip
pf?
petya
petrol
petacchi
peru?
peru
persons
person?
perry
permanent
perkins
periselene
pensions
peak,
pavin
pau
patty
patrese
partially
parsons
parish,
parentheses
panels
panathinaikos
pan
palmeiras
palatine
pakistanis
pads
pad
packers?
package/option,
p?
p1
p.m.,
p.m.
p,
oxendine
own?
own
overland
ova
outdoor
oulton
ottawa?
ot?
ot,
orthography
orphans
orbit
orangemen
opposition?
opinionway
operational
operated
open/semi-open
open"?
ontario?
ongoing
on-site
