
[UNK]
=
from
table
select
<start>
<end>
where
and
team
>
date
<
count
score
year
min
max
name
player
points
home
1
of
avg
sum
rank
opponent
2
position
away
total
record
venue
title
result
attendance
in
round
location
country
3
0
4
season
time
game
by
week
#
5
goals
)
to
the
wins
no.
number
place
pick
high
tournament
6
laps
driver
original
city
against
series
(
7
gold
bronze
8
grid
for
class
district
club
silver
winner
school
population
first
10
crowd
final
college
type
2008
code
viewers
no
par
9
incumbent
winning
played
a
lost
cup
league
state
area
nationality
competition
event
episode
12
air
party
11
united
nation
2010
years
average
stadium
overall
directed
race
production
written
%
november
2009
14
surface
13
u.s.
2007
2011
1st
new
april
october
/
2nd
16
games
losses
height
december
visitor
elected
won
model
15
classification
engine
time/retired
2006
2012
may
january
march
county
loss
drawn
south
melbourne
frequency
february
(m)
states
region
circuit
september
runner-up
assists
chassis
grand
w
20
17
opponents
artist
rebounds
director
18
outcome
park
june
constructor
22
release
oval
candidates
(millions)
school/club
2005
$
finish
d
rider
draws
tie
per
july
money
championship
august
19
leg
john
status
best
24
format
&
site
lane
30
21
label
english
doubles
2004
song
notes
category
tries
2003
north
world
award
23
matches
draw
25
,
open
singles
26
2001
prix
film
division
start
stage
set
group
l
entrant
margin
at
27
university
partner
match
apps
method
power
-
29
de
yes
weight
member
goal
catalog
capacity
top
28
3rd
2002
2000
nickname
difference
votes
racing
fa
athlete
hometown
founded
made
2013
san
1r
part
manufacturer
license
college/junior/club
sign
length
pos.
lap
fastest
station
service
pole
manager
change
1999
enrollment
segment
built
year(s)
win
language
1998
(%)
york
conference
champion
bonus
or
institution
qual
second
last
rate
network
channel
(million)
transfer
run
david
call
tv
town
international
airdate
percentage
ticket
other
nhl
men's
density
1996
street
events
ends
west
third
airport
1994
birth
host
current
–
field
decision
actor
speed
pm
ground
m
b
(km²)
share
office
s
on
coach
31
1997
province
election
with
victory
runner(s)-up
report
peak
mark
32
municipality
distance
not
long
lead
gdp
(in
order
avg.
yards
women's
sport
mhz
mens
center
australia
2r
captain
seats
income
as
nominated
general
television
st
rating
end
democratic
day
version
source
richmond
mascot
track
nomination
size
races
34
ship
price
michael
album
1993
runs
ranking
erp
earnings
all
38
prize
poles
cfl
car
issue
id
company
winners
n/a
championships
40
1990
us
outgoing
heat
1992
leading
cuts
value
joined
guest
1991
decile
canada
western
paul
national
chicago
@
performer
moving
genre
roll
km
james
broadcast
42
1995
(2011)
left
hill
essendon
census
"the
republican
hard
carlton
byes
arena
44
res.
interview
c
tom
term
scored
mike
builder
boston
age
35
womens
toronto
role
road
quantity
music
hawthorn
clay
aug
try
ratio
floors
1987
+
owner
jim
iata
head
geelong
episodes
capita
used
icao
green
1989
washington
tournaments
theme
st.
replaced
number(s)
millions)
character
authority
scorer
departure
dates
chinese
100
robert
podiums
carolina
appointment
36
regular
ihsaa
east
1983
(d)
r
germany
e
4th
top-25
teams
skip
chris
41
(billion
sydney
previous
playoffs
longitude
local
i
h
collingwood
california
bob
33
vote
texas
la
gross
footscray
england
black
46
vacancy
peter
constituency
capital
(per
(km
latitude
jersey
detroit
1986
(kg)
hcards
fee
category:articles
50
usd
starts
mountains
losing
france
diameter
callsign
seasons
period
official
florida
fitzroy
career
43
thomas
red
kilda
house
duration
american
45
(ot)
visiting
scott
highest
fc
1988
(km)
william
victoria
steve
minnesota
lake
family
54
(league)
torque
top-5
philadelphia
opposing
one
japanese
guard
gain
free
extra
debut
1985
runners-up
rounds
japan
caps
49
39
√
pts
panel
origin
mixed
land
gp
48
$)
#2
top-10
ferrari
evening
]
(2010)
"
smith
results
reason
nfl
joe
coast
6–4,
1984
#1
writer
primary
poll
charles
cd
young
species
friendly
french
entered
africa
1,
writer(s)
williams
point
location/attendance
junction
g
1980
swimsuit
prod.
p
nominee
lee
fm
elevation
deaths
conceded
champions
branding
3,
(ceremony)
successor
performance
masters
manner
johnson
gender
draft
bill
australian
5th
1982
touchdowns
style
standard
spain
revenue
opened
main
jack
index
eliminated
description
course
adelaide
6–3,
55
1981
window
weekly
translation
react
premiere
los
j.
football
did
death
catalogue
20,
10,
water
pop.
most
montreal
list
gown
ft
choice
british
bay
6th
2,
1979
1966
v
raceway
martin
italy
held
f
am
8:00
51
4–6,
37
(r)
virginia
unit
uk
tennessee
passengers
meaning
launch
jeff
jazz
central
asian
angeles
47
zealand
union
test
mcg
launched
j2000
george
finale
affiliation
23,
1978
1971
trophy
slam
right
nick
louis
level
jockey
honda
georgia
days
color
clubs
1974
work
winnings
up
tour
super
net
median
jones
fl
finals
avg/g
70
1977
studio
sponsor
pennsylvania
couple
classic
china
centre
blue
bike
author
52
22,
15,
unknown
senior
rangers
names
established
candidate
back
63
1976
11,
+1
white
t
percent
nov
medal
listed
europe
1970
16,
12,
three
radio
president
premier
kingdom
kansas
hawks
ben
address
6–3
windy
vs.
van
sweden
rfc
released
ratings
olympic
mission
market
island
fuel
frank
formula
dave
bbc
assets
69
65
4,
1967
1964
14,
website
tim
system
sales
qualifying
pos
mountain
german
fleet
designation
construction
constellation
appearances
andrew
7th
64
57
53
25,
21,
200
1973
x
v8
usa
tyre
streak
richard
prominence
opposition
ohio
michigan
london
horse
fat
edition
church
arden
aircraft
3–6,
1969
1968
wickets
sports
southern
socialist
shirt
princes
maserati
ii
greg
ford
director(s)
defensive
completed
colorado
bye
born
awards
annual
(1)
titles
ties
strokes
show
sc
re-elected
range
miss
liberal
illinois
houston
great
dallas
cyrillic
cover
centerfold
buffalo
administered
8,
6–2
68
66
60
27,
24,
17,
vacator
unaffected
this
scotland
pts.
perth
nat.
minutes
million
mexico
finalist
davis
contestant
agg.
aaa
6–4
61
56
2–6,
1950
19,
(2)
voice
sky
settlement
pittsburgh
netherlands
miami
italian
destination
dance
actress
a.
80
62
1961
($)
word
village
two
tony
stolen
royal
rnd
river
public
phoenix
parish
oct
ngc
musical
matt
maryland
loser
leader
largest
km²
judge
india
henry
h.
gary
fourth
forward
fall
drivers
crew
copa
condition
bowl
bleeding
bills
alex
adam
aa
7:00
7,
6,
5,
30,
29,
10:00
(2009)
works
withdrawn
winter
urban
uefa
tonnage
subject
snatch
ryan
qualify
qualification
product
orlando
make
leg)
ireland
howard
geo
e.
community
col
cleveland
8:30
6–2,
67
2-1
2-0
1975
1972
1965
1-0
(sqmi)
(8)
yacht
valley
team(s)
single
russia
real
principal
play
pct.
my
minister
miller
manchester
louisiana
jamie
headquarters
golden
electorate
displacement
brown
brian
big
base
atlanta
al
9,
1958
13,
(ft)
weeks
wc
watson
wales
w.
vehicle
took
tier
tech
td's
serial
representative
records
programming
play-by-play
pinyin
pat
old
latin
grizzlies
example
eagles
down
daniel
cc
canadian
arizona
79
72
71
3r
(kw)
—
wing
vancouver
train
seat
scorers
rockets
reg
pl
package/option
out
orleans
max.
man
major
joseph
indiana
francisco
edmonton
diego
content
children
brand
auckland
antonio
acres
8th
7–6
59
1956
1-1
(2002)
£
vfl
unopposed
timeslot
tackle
since
qf
patriots
partial
natural
named
mintage
memorial
lions
km²)
kevin
kentucky
jason
giants
fox
european
commercial
brazil
block
anthony
america
aggregate
9:00
7:30
78
77
3-0
2.0
1955
18,
wheel
s.
runner
questions
prolonged
platform
nba
millions
memory
iv
households
garfield
fifa
design
del
combined
c.
britain
batting
b.
arkansas
75
1954
taylor
shot
retired
republican:
rd
programs
pilot
phil
oilers
off
norway
n
life
kardinia
hand
hamilton
entries
el
edward
democrat:
dan
countries
conservative
commentator
chief
cache
bowling
arrangement
[a
58
1963
(2006)
wimbledon
wanderers
verb
ufc
target
t3
summer
steals
socket
social
pro
patrick
owner(s)
operator
oliver
mount
medals
m.
kickoff
iowa
info
hall
garden
fred
former
elapsed
drama
columbia
challenge
calgary
building
blocks
ascension
administrative
84
74
26,
yamaha
y
wilson
utah
tigers
tiger
sqmi
sf
scores
saints
running
route
rock
results¹
raymond
producer
popular
players
ny
men
euro
domestic
digital
clean
bruins
brisbane
arrival
altitude
after
76
1957
1953
•
×
zone
townland
tied
thursday
team/country
submission
story
started
sheffield
served
seattle
r.
prothrombin
port
polling
placing
partnering
p.
oklahoma
o
mls
love
line
legs
korea
kim
jun
jets
jan
jackson
indian
iii
household
glenferrie
festival
females
f/laps
elector
ed
cross
colors
clock
brunswick
athletic
andy
9th
83
28,
1962
1960
1959
1951
(mph)
(2nd
wood
township
t8
t6
t10
t1
switzerland
supporting
stephen
star
save
romaji
residence
reporters
raiders
q1
preliminary
others
netflix
nelson
nations
male
loses
live
little
laid
labor
jimmy
introduced
fast
f.
ep.
eastern
debt
craig
core
christian
chart
body
bobby
bmw
billy
baltimore
alexander
albert
aaaaa
1952
08
(mm)
(metres)
(7)
(6)
(10)
you
wednesday
tyres
tko
thromboplastin
t5
sold
singapore
semifinalists
rpm
q
poland
operation
opening
num.
massachusetts
mario
larry
ken
juan
jerk
indianapolis
identifier
hd
five
drop
driver(s)
dec
date(s)
common
cincinnati
charlotte
cf
cast
bridge
borough
birthplace
belgium
barangay
bank
active
6–1,
12th
1.0
(77)
tampa
solo
simon
short
roger
reg.
receipts
produced
pitcher
pennant
pa
outstanding
object
nm
motorsports
moscow
month
milwaukee
marriage
magnitude
kings
johnny
jerry
installation
innings
ft.
formal
female
fcc
developer(s)
denver
dances
cricket
country/territory
control
commissioned
clark
carlos
build
bears
band
available
austria
alfa
alabama
aaaa
9:30
7–5,
73
400
300
150
1000)
0-1
(cm)
walker
trainer
territory
tax
stroke
storm
stations
square
spanish
school/country
roy
rich
religion
rating/share
railway
publisher
publication
profile
platelet
output
numbers
none
night
nc
missouri
mississippi
locomotive
labour
kong
king
junior
jose
jordan
internet
hong
freight
figures
double
don
details
delegate
commentator(s)
colour
celebrity
billion
appointed
90
82
500
4–6
2011–12
1940
+2
(s)
(i)
woods
winner's
wicket
vikings
video
via
toyota
tower
tourism
sunk
stuart
span
skipper
sets
semifinals
russian
rob
reserved
renault
registration
prince
pba
panthers
olympics
motor
media
matthew
maria
marcus
marathon
lowest
link
linebacker
lincoln
led
l.
kw
killed
kelly
justin
irish
incoming
hockey
freestyle
fernando
ethnic
eric
ended
electorates
dvd
duke
diff
d:hh:mm:ss
d.
credits
cost
colts
co
carl
broncos
blank
bishop
background
agricultural
98
81
3–6
31,
2014
2007–08
1943
125
/none)
(f)
will
trofeo
transmission
totals
tommy
t9
sun
successors
stewart
shooter
semi
sanskrit
ring
republic
regional
ray
provider
places
ottawa
operating
oakland
na
movie
morris
miles
mccain%
males
malaysia
lp
lotus
isbn
growth
f–a
falcons
et
di
denomination
dennis
council
canadiens
bulgarian
brm
bodyweight
barrel
aprilia
apparent
ansi
admitted
abbreviation
89
6–1
5–7,
4r
4-2
250cc
250
1948
10th
102
1000
1-2
(total)
(part
windows
wildcats
width
wells
volume:issue
tuesday
todd
terry
tamil
syracuse
standing
sponsor(s)
spike
soap
semifinal
scuderia
sam
ru
royals
replay
recorded
rb
purse
profits
profit
pressure
passenger
paris
opera
obama%
motorsport
mile
metropolitan
maple
loan
light
leafs
jay
is
ian
hours
greek
grass
feet
ep
energy
earnings(
dutch
dick
darren
comp
co-drivers
club/province
christopher
chargers
census)
cargo
bruce
bp
barry
appearance
andre
accident
about
99
96
86
7–5
5:00
3-2
3-1
2004-05
18-49
109
101
(ppp)
(list)
(9)
(84)
(24)
wounded
wisconsin
winnipeg
who
wayne
war
walter
upper
t2
t.
stars
sspec
spouse
soccer
singh
romeo
prime
presenter
plant
penn
partners
oregon
orbital
odds
occupation
northern
no.(s)
navy
monaco
military
milan
medium
madison
lorenzo
law
latest
late
l2
jury
jonathan
indoor
individual
hot
hold
gt
graham
golf
gene
foundation
fire
fifth
failures
electricity
economy
dt
denmark
declination
crystal
crude
credit
cosworth
coliseum
ceremony
carpet
bulgaria
brabham
births
binibining
be
authors
attempts
area(
airing
aired
88
6–7
5,008
4-3
4-1
4-0
3-dart
2–6
2–0
1942
1941
1929
148
120
1-3
06
(us$)
(us
(rank)
(mhz)
(age)
(5)
(4)
(3)
(2012)
(2010
†
worst
wk
wind
wide
wed
villa
vijay
velocity
use
tickets
termination
technology
tallest
t4
software
small
security
sea
saturday
sat
saskatchewan
rowers
research
represented
punt
ps
prohibition
portland
polish
plural
pct
palace
opponent#
office:
norman
morgan
mlb
miguel
mi
mar
manuel
liverpool
liga
kwh/kw
knows
industry
industrial
hispanic
hdtv
hc
gas
friday
fri
freq
founding
finland
finalists
employees
electric
eddie
direction
developer
danny
currency
cowboys
corio
cable
bus
broadway
box
battle
atlantic
anna
87
85
1–0
155
10-11
07
(°c)
(week)
(utc)
(seconds)
(mw)
(kw;
(0-1)
xi
wrestler
weapon
transliteration
tourist
theatre
tally
tail
stone
steelers
soviet
satellite
sacks
ron
rome
requested
remaining
recipient
rd.
quarterfinals
q2
purpose
project
prize(
playoff
platform(s)
pf
parent
panelists
packers
overs
organization
operations
oil
n·m
nos.
neutral
muzzle
modern
middle
metric
mass
malayalam
madrid
luis
lq
loa
lms
le
lady
just
josé
islanders
hungary
host?
home/away
hindi
hale
greece
governor
gordon
four
fort
foreign
force
finished
fin.
fate
facility
els
ellis
dublin
df
d.o.b.
curtis
cultural
creek
coverage
colin
coed
chelsea
characters
ceased
carter
cars
berlin
began
beach
bc
bar
ballarat
awarded
austin
aspect
alan
afc
actual
aaron
95
3–0
3.5
11:00
1.5
0–1
.
(£)
(p)
(nominal)
(74)
(11)
youth
yard
wright
wallace
volume
volleyball
vessel
v12
universe
u15
tues
surname
support
sunday
strike
stanford
stable
space
ski
secs
seated
schumacher
sail
safe
russell
rocket
rio
result/games
receiver
rec.
reaction
rams
ralph
quarter
psip
presentation
portuguese
placings
pictorials
page
ot
nicole
newcastle
municipal
mpg-uk
movies
monday
mf
maximum
marco
map
mail
ma
leeds
korean
kenny
independent
human
ham
genitive
ga
form
flight
feb
fatalities
era
entertainment
elevated
educational
diesel
connecticut
chiefs
chevrolet
casualties
car.
bulls
bell
beijing
basketball
barcelona
balls
attribute
association
arsenal
arrivals
argentina
abbr.
97
800
6-2
49ers
27-29
20th
2011/
2-3
195
1946
1939
1934
15-16
125cc
107
1.4
05
(class)
(91)
(2000)
(16)
($m)
zodiac
your
women
wkts
win-loss
wheels
we
warriors
voltage
us$
units
ukraine
transcription
ton
throw
tdp
suns
students
stanley
stadium,
sr
slalom
sixth
sg
sept
seans
scottish
scoring
rose
rick
reported
recap
queensland
quad
qld
purse(
probability
prefecture
post
pierre
pacific
originalairdate
monte
monarch
minor
memphis
meetings
me
mclaren
libertadores
li
leo
language(s)
ko
knights
kit
kennedy
k.
issued
integrated
inhabitants
ice
horizontal
half
going
gloss
genes
galaxy
flyers
fb
eu
edwards
economic
early
du
drew
dragons
downs
dolphins
derby
depth
delivery
counties
cosponsored
cook
civil
city/town
city,
circumstances
chip
champion(s)
cause
cash
cartridge
carrier
canucks
bush
birthdate
birmingham
became
audition
atp
anderson
alternate
allen
act
acquisition
92
6.5
3:00
2006–07
2-2
1–2
1:00
1947
1926
190
180
147
145
129
11th
110
108
04
(us$
(night)
(d1)
(99)
(82)
(71)
(62)
(2007)
(1st
€
wta
wnba
wings
wang
viii
viewing
vice
undecided
uci
u
turbo
technical
sub-parish
sprint
speedway
sir
singer
simplified
sergio
seed
santiago
sack
rovers
rosa
roman
reverse
relay
recording
rally
queens
propulsion
property
pga
people
pedro
palmer
over
offensive
notre
nordic
nominee(s)
neil
nebraska
museum
mm
mitchell
mercedes
members
marc
manila
livery
letter
lawrence
keith
jump
josh
jacques
it
irwin
involved
hull
grade
gp-gs
gb
function
full
frankfurt
fis
family/families
express
experience
expenditure
est.)
ernie
entrepreneur(s)
engineering
emerson
elimination
elevator
eagle
downstream
dome
do
discipline
deleted
delaware
def
deacon
dcsf
dame
da
czech
corey
conv
conmebol
congress
collins
charlie
channels
casey
cardinals
cardinalatial
campbell
brett
branch
bradley
bandwidth
atlético
arthur
arabic
andrea
alberto
[
91
7.8
350cc
204
2011)
1932
1920
16th
15th
139
135
130
114
113
11.11
105
10,000
09
0-0
+4
+3
(year)
(timeslot)
(lb·ft)
(as
(98)
(83)
(72)
(55)
(20)
(18-49)
(14)
(#)
"a
without
wine
w-l
virtual
valencia
users
us$)
tropical
travis
traditional
trade
thurs
throws
thompson
temple
structure
stade
spacecraft
southeast
singular
sideline
serie
sector
sean
schedule
saint
sabres
sabha
rogers
roberts
rice
retirement
resigned
registered
regions
ratt
queen
qs
province,
promoted
pride
prefix
portrayed
polyunsaturated
platforms
pete
penguins
paulo
past
park,
pages
olivier
novelty
norwegian
non-hispanic)
nominees
nicklaus
native
mw
monthly
mon
mj/
microsoft
metres
metal
meas.
mbit/s
married
marine
magazine
machine
lyrics
lin
lewis
leonard
laura
kursk
jeremy
isolation
investment
i/o
hs
hp
harry
hanzi
hanyu
hanja
gt3
government
glenn
giro
francis
forest
floor
flaps
flap
fk
firm
firefox
fiji
feature
farm
explorer
exchange
europe/africa
estimate
espn
eng
downhill
dominant
dixon
distribution
dimensions
devils
development
deficiency
db
currently
coulthard
cospar
corporation
conf.
clemson
clarke
chrome
choke)
chile
chen
carlo
bryan
brooks
br
blazers
bear
bats
baseball
au
athens
asians
asia
archive
application
animal
andretti
airline
academy
:
94
5.8
3–2
21-22
2008–09
2007/
2005-06
20'
1:30
1945
1936
1930
1928
153
14th
143
136
123
112
103
100+
100%
0–100km/h
08-09
/market
(usd)
(uk)
(prestegjeld)
(dr)
(cents)
(both
(89)
(88)
(87)
(86)
(81)
(80)
(66)
(2008)
−1
→
zimbabwe
zhang
years)
win%
web
ward
vic
versus
usc
upstream
turnout
transit
trail
tonnes)
tonnes
times
tight
tenure
televotes
t7
swimming
suzuki
sullivan
student
still
stem
stakes
sporting
spirit
special
sox
six
shooting
ships
shell
seve
services
sep
secondary
sec
score-final
saturday,
santa
samuel
sample
safari
rushing
ross
rory
robinson
robin
rivers
restaurant
required
reports
reference
recent
rasmussen
rank-final
rainfall
qb
purdue
preliminaries
poverty
plate
phillip
philippines
pay
paper
pageant
p.m.
owned
others#
ordinary
ontario
ol
ofsted
obama
nov.
note
nor
nixon
network(s)
nashville
monza
mika
mccartney
material
lower
logan
like
letters
leicester
leagues
lb
lakers
ladies
kraft
knicks
kitmaker
kent
karen
kannada
julie
jul
jr.
jews
jennifer
janeiro
jackie
intergiro
inns
indians
identity
hurricanes
holes
harris
h/a/n
governorate
glen
ghz
g.
fund
franklin
flag
featured
factor
f.c.
expectancy
evans
equipment
effic
dynamo
donald
dismissals
dfl
department
denis
dean
dead
data
damaged
d'oyly
couples
corinthians
copies
compression
completion
committee
commission
comments
commander
colt
cole
closed
charter
catholic
cast,
carte
career/salary
cancelled
browns
brad
bolton
blues
bird
billboard
bengals
belgian
behind
batsmen
bars
ballesteros
aus
atms
assumed
arrowhead
appearances¹
ann
an
alessandro
agent
african
affairs
adult
actors
actor's
accession
93
6.9
6.0
5-0
5%
4.9
3-3
2–2
2–1
297
293
205
2010/
2009)
2%
1–6
1987-88
1935
1914
1905
1900
187
17th
179
151
1500
149
132
131
12:30
128
127
115
111
11.14
11.13
10.14
1.6
1,000)
*
(tonnes)
(rating/share)
(metric
(club)
(90)
(76)
(70)
(69)
(68)
(65)
(50)
(5
(2005)
(18–49)
(110)
(0)
№
°c
wr
willis
wild
which
wheelchair
voters
vladimir
villeneuve
villages
variant
vacuum
usd)
until
ucla
turner
trim
trans
toy
total)
tons)
titans
thai
tennis
te
taken
tackles
swedish
sudamericana
steven
stefan
sponsored
spokesperson
sp+fs
sound
slovenes
silverstone
signed
shuttle
sharks
senator
section
samples
rookie
riding
revival
reserve
reid
recipients
rebs
rafael
quebec
qualifier
puerto
proto-oceanic
protein
producer(s)
premiered
pregame
podium
planet
peterborough
peru
perry
performed
pentium
pattern
patent
pass
panathinaikos
others%
ordained
operational
nova
nigeria
nature
murray
motorcycle
morgenstern
moorabbin
mix
minimum
minardi
millwall
middlesbrough
mickelson
metro
meet
mcenroe
master
mason
mansell
mac
lynn
luigi
low
louisville
louise
lot
location(s)
locale
lites
limit
les
launches
lap-by-lap
kwh/kwp•y
kurtis
kerry#
judges
iron
intro
institute
injured
information
incorporated
image
if
hunt
host(s)
holland
hindu
hangul
hampshire
hamburg
green-communist
gpl
giuseppe
giant
geoff
fsb
floyd
flames
fixtures
federal
fare
external
ev
estimated
esp
entering
duncan
ducati
dual
doubles,
discovery
device
desk
designer
democrats
delta
defence
decreased
decimal
date/year
damon
cyclist
creator
court
cornerback
cores
cooper
composition
composer
complement
competitions
commenced
colours
clippers
civilian
city/location
citation
chuck
chernobyl
checkout
charge
ch.
cerclis
catches
canton
candidate's
canal
can
calling
bush%
bush#
bullet
brussels
boys
bennett
belgrade
before
bb
basin
bailey
bad
avenue
athletes
aston
assist/pass
assembly
around
armstrong
architecture
aggressive
adjusted
adams
activities
acc
aam
8.4
7–6,
6-4
6-3
5.5
5-4
5-1
3.4
3.0
2:00
270
21st
210
2012–13
2012/
2006-07
1–1
1995-96
199
1925
1923
1919
1907
183
180s
170
165
1600
158
140+
133
126
122
10.8
10.17
10.11
1)
0.5
(via
(region
(pts)
(million
(miles)
(mi)
(m/s)
(j)
(92)
(79)
(32)
(2003)
(13)
(115)
(103)
(/km²)
$m)
yr
yi
yellow
wolverhampton
winner/2nd
winchester
wimmera
webcast
watford
warship
warrnambool
warren
wan
w/o
vuelta
vowels
voter
visited
villains
victor
varsity
valid
uzbekistan
under
un
types
tujia
triple
tokyo
tiger-cats
thickness
that
ted
taoiseach
tale
sánchez
systems
supplier
summit
studio(s)
straight-6
stop
stock
starting
staffel
stadion
sri
spoofed
specific
sorted
softball
simpson
side
si
seville
sepal
semi-finalist
semi-final
scale
saturated
sarah
santos
sa
rr
roughriders
romanised
robbie
rl
riders
ricardo
rf
rey
rest
resolution
replacement
renewable
remixed
relative
reign
reed
redskins
recopa
ram
quarterback
prr
program
professors
processor
private
postseason
possible
portugal
political
police
points)
plyf
play-offs
phase
penalty
payne
pal
pairs
pablo
organisation
orange
oran
only
obama#
o'meara
n°
northumberland
nominal
nacional
murphy
mult.
msrp
mpg-us
mother
moore
moon
monounsaturated
mobile
million)
meeting
mccain#
mccain
mb
mary
marty
manufacture
manitoba
management
lyricist
lyon
ltd
lpga
lok
ll
lisa
lineup
linda
lieutenant
leningrad
las
landesliga
l/100km
kicker
kerry
kcal/
kawasaki
julius
joan
ji
jessica
jesse
javier
itv1
itv
israel
islands
ipsos
into
inflation
indonesia
imports
immigrants
hunter
hughes
hewitt
herbert
heir
health
headphone
harold
ha
grant
graeme
goalkeeper
games↑
forces
flights
fittipaldi
finishes
filing
fight
father
extra-urban
exports
estonia
es
equivalent
equity
egypt
edge
earth
doug
donor
doha
divisions
discs
demons
delivered
dar
danish
dancer(s)
dam
dale
crime
credentials
covered
country/region
cork
contemporary
consort
conductor
complete
columbus
code(s)
climb
city/
chemical
challenger
certification
cancelable
campus
cambridge
caller
byron
burnley
bryant
brooklyn
brighton
breakers
brandon
book
bo
bits
binary
billion)
bids
bernhard
bernard
belarus
bbi
bass
barnes
awardee(s)
att.
athletics
asts
assistant
assembled
apr
any
announced
anne
analyst
amendments
alouettes
alonso
alliance
albion
airlines
action
accolade
above
9.9
9.8
8.9
8.8
8.2
7%
6-0
4.5
3:30
3.6
285
274
229
202
201
2006/
2004–05
1991-92
197
1949
1944
1938
192
1910
1902
1894
185
160
157
156
154
152
141
137
12.15
12,000
11.8
10.12
1.8
1.3
1.2
0–3
0–100km/h,s
0-2
(£m)
(years)
(oha)
(english
(cold)
(city)
(75)
(73)
(63)
(61)
(57)
(56)
(48)
(45)
(27)
(26)
(2013)
(19)
(18)
(17)
(15)
(12)
(117)
(106)
(105)
–4
–1
zach
xii
wu
wrexham
worldwide
workers
willie
watts
wagner
von
virgin
vietnam
vertical
venus
vendor
utc
usage
tx
twins
twin
tway
turkey
trevino
transmitter
tracy
tracks
torque@rpm
thailand
ten
temperature
td
são
suspension
supercopa
sunderland
summary
sue
subdivision
studios
straight-4
stirling
stereo
state/territory
state/country
stages
squad
spencer
spell
sp
source:
solar
smolensk
skinner
sites
shape
sex
seven
sequence
seoul
senate
sebastian
se
screen
score1
schools
santo
sammy
sacramento
rudy
romania
rodríguez
robertson
riccardo
return
recnet
rca
rank:
quarter-final
published
proto-polynesian
proposed
prom.
press
preserved
premierships
pr
powell
porsche
pool
pointers
play-off
pistons
pilipinas
pierce
pens
penalties
pc
pavilion
passed
particle
participants/recipients
parallel
pair
oz.
origin*
opinion
olympiacos
num
nuggets
notation
norton
northeast
noah
nielsen
nicholas
news
nationality²
namesake
n.
mt
mozilla
moves
motogp
moss
morning
membership
mcnamara
mary's
marquee
marlboro
marino
mandatory
malaysian
luke
losingteam
long-term
lola
lithuania
lines
lifespan
languages
known
kk
khmer
kennel
kazakhstan
jürgen
johns
jean
jacob
investing
incident
inches
imr*
ignalina
humphrey
hp)
hornets
honor
hon
hits
history
hijikata
hereford
hebrew
hayes
hancock
haas
guillermo
guest(s)
gregory
gray
gran
good
gonzalez
goals¹
gnis
gillingham
geust
geographical
gen
gay
garrett
g/mi
g/km)
fullback
front
frederick
forum
format(s)
first-team
featuring
fangio
fame
faldo
f1
everton
est.
erik
ensemble
engine(s)
emma
elizabeth
electrical
editor
dragon(s)
download
douglas
dnp
div.
dissolved
display
dirk
died
die
derrick
derek
democrat
demo
demand
decay
dec.
dallara
dakota
d.c.
cyclones
curry
croatian
convention
continent
connection
composer(s)
complex
comp.
commandery
colonial
citizenship
christophe
christine
chennai
chef
chapter
celtics
carriers
caroline
cardiff
callback
ca
burglary
bunny
buccaneers
bruno
broadcasting
brendan
branches
born-died
bombers
bit
beer
barbara
ball
baldwin
baker
b.p.
axis
astc
ashley
art
army
are
apparatus
angels
and/or
allowed
allison
all-time
album#
alberta
agst
advance
acquired
achievement
accreditation
account
abigail
9.12
8.7
7.9
7-1
7"
6.8
6-1
5.7
4–0
4:00
450
4000
37%
350
340
3-4
284
255
25%
234
228
222
213
2010)
2009–10
2005–06
2005/
2.5
2-4
2)
19th
1992-93
1989-90
1931
1912
191
19'
18–49
1897
1884
1866
186
1857
171
162
15.9
134
12.9
12.11
12.10
118
117
116
10s
1.1
1,000
0–0
00
0-4
0-3
+5
(wchl)
(quantity)
(nm)/rpm
(ft
(from)
(final)
(d2)
(cm
(c)
(bn.$)
(85)
(7–5)
(67)
(64)
(49)
(23)
(107)
(104)
%)
"episode
–2
zhou
yrs)
years,
yang
w–l
wyoming
wsu
wsop
working
wooster
wolf
winton
ways
way
washington,
vs
voted
voivodeship
vocal
vinyl
villanova
vessels
verizon
venezuela
valverde
v6
v2
usl
userpics
unstressed
universal
unemployment
twist
tunnel
truck
tree
tor
tl
till
thierry
terminal
televote
tbs
taxes
talk
talent
tagliani
sébastien
swindon
swimmer
sweeney
supply
subjunctive
stuffit
strong's
storage
ss
spurs
sprints
spa
southwest
sources
solomon
smoke
slovakia
slams
singer(s)
sing.
shoulder
shore
shield
shawn
shareholding
shanghai
shale
server
senna
senators
semimajor
seconds
sato
sara
s.r.
rōmaji
runners
rules
rugby
rubens
roma
role/episode
rod
rings
rico
ricky
rhode
reserves
rep.
remarks
relationship
registrations
reds
randy
rachel
r&b
progressive
programme
present
pres.
prefectural
pre-season
ppv
portsmouth
portfolio
pop
poor
pommel
pohang
podcast
placed
pilipinas-international
picture
phillips
peterson
petal
person
performer(s)
performed)
people's
pavin
passing
participation
papal
panama
pali
oxford
ovrs
oscar
orbit
on-air
oct.
oberbayern
o'brien
nsw
nordiques
non-suited
non-ranking
noel
niqqud
nintendo
nightly
newton
newman
new/returning/same
negative
needed
nec
neal
navigator
nathan
n,
muslim
munich
mu,
mtv
mora
montana
modena
missing
min.
mills
michel
mercury
mendoza
medalist
mean
mayor
maurice
marshall
marion
manhattan
mallala
maidens
macedonian
luca
loans
load
lmp2
literate
lindsay
lg
lehman
langer
l3
l.a.
kr
kondo
knight
king's
kind
kilometer
kenneth
kaz
katie
karl
kanji
juniors
jill
jewish
jennings
jacksonville
ivan
italia
ita
iso
iran
ipswich
internal
intermediate
initial
increase
inch
inauguration
ifop
idaho
icelandic
hydra
hubert
hometown/school
holmenkollen
holden
hk
higgins
heavyweight
harrison
hans
handle
hampden
halifax
halfback
gymnast
guy
guns
gulf
guitar
grt
groups
group's
greater
grades
gp/jgp
gore
gk
girls
gibbs
giancarlo
genus/species
ganassi
friz
freleng
fraction
fra
forsythe
flt
fischer
fired
financial
figure
fighting
fielding
famiglia
exited
exit
example:
estudiantes
error
ergative
equatorial
epa
entry
entrants
ensign
emissions
element
econ
earl
duchess
dubai
ds
dos
doncaster
dollar
dnf
dive
diana
designated
der
defense
defending
davies
davao
dalian
daily
cylinder
cycle
cuba
cpu
costa
cosell
corrected
conquest
configuration
concordia
collision
colbert
co2
co-driver
clinton
cinema
child
chairman
century
cbs
cbr1000rr
cb
cavendish
carroll
capitals
cap
canterbury
candlestick
camp
cairns
by:
butler
bullets
buick
buenos
buck
bubbles
bt
boyd
border
bolt
bloc
billions)
bernie
begin
bbl
baylor
baseman
barton
bart
barrichello
barony
barber
ba
ave.
automatic
audience
audi
auburn
atom
atcc
ashland
arrows
arnold
approximate
app(l/c/e)
angle
analysts
amerindian
amateur
alvin
alternative
alpha
alexandra
alejandro
alain
aires
agency
adrian
administration
actor/actress
abc
[c
[b
[[|]]
9.6
9.4
9.14
9.11
9.1
850
8.12
7.13
640
6.4
5–7
5kw
500cc
5.4
4–3
4:30
4.4
3–3
3–1
3rd,
325
307
305
3.3
3.2
2–3
2nd,
296
295
288
281
25th
250f
25,000
244
2400
240
220
217
216
208
207
206
2010–11
2010-11
2009/
2.9
2.8
2.6
1–6,
1–3
1a
1993-94
1988-89
196
1933
1913
18th
1874
1800
18.9
18.16
16:9
167
166
161
15-year
140
14.15
14.14
13th
138
13.14
13.13
13.12
13.11
121
12.14
12.12
119
11.18
11.15
106
100s
100m
100g
10.10
1.
09-10
+10
(€)
(traditional)
(song
(sogn)
(sek)
(rk)
(reruns)
(ohl)
(mslm)
(millions
(meters)
(m
(km/h)
(inhabitants/km
(including
(incl.
(iata/icao)
(foreez)
(est)
(days/year)
(95)
(60)
(59)
(52)
(39)
(29)
(21)
(2013-2014)
(120)
(10
(%
−9
–5
தமிழ்
ə
÷
z
yugoslavia
younger
yield
yarn
yankees
xavier
wyatt
wolves
wireless
winningteam
when
whalers
wellington
webm
webkit
webber
waterford
was
warner
vivian
vista
viewership
victories
vi
user
ungegn
undisclosed
under-15
ud
u20
u-17
turbines
tunisia
tubes
troops
trinidad
trevor
trent
travel
trailing
townsville
town/city
toshiba
toronto,
tongue
tomas
toll
tokyo,
together
tns-sofres
timestamp
throne
tests
tel
tba
tasmania
talbot-lago
talbot
symbol
swing
swift
suwon
sussex
successes
success
suburb
stoke
step
steam
statistic
state/province
stan
stake
sq
spread
spies
spectrum
specification
spartak
sofia
snake
skating
situation
site/stadium
shuster
shinya
shide
shaun
shannon
shaheen
sfc
sessions
serbia
sept.
sent
sensor
sek
see
sd
score-qualifying
sco
science
sc/d
sb
say
saturn
sandy
salle
sacked
sa/b
ryuji
rural
rs.
rosso
room
rodriguez
rockies
riley
ridge
rides
ride
ri
revenues
retitled
resources
reporter(s)
religious
relegated
regina
regiment
regime
regazzoni
refers
reader
rapids
rape
rap
rahal
rafer
rabat
quality
pts)
proto-austronesian
prost
proper
pronunciation
professional
productions
proceed
printing
pret.
prep
preference
precincts
power@rpm
potts
positional
porter
plurality
plur.
pld
platinum
plains
pl.
pitch/mm
pioneer
pilipinas-world
pictures
phoneme
persian
perfect
pepsi
pavel
patton
patricia
patrese
participate
parker
parameter
para
pakistan
paid
package
pack
pace
ou,
oricon
olivia
ogilvy
officine
officer
offer
oblast\age
o'connor
nvr
nou
nos
norwood
norwich
northwestern
noon
non-empty
nolan
nissan
nina
nigel
next
nevada
nett
neon
ned
nathalie
narrator
naked
mover
motherwell
morocco
more
months
mont
monarchs
molecular
mole
model/engine
mo
mn
mint
mikhail
mideast
michaels
mi.)
mets
mci
mask
marsh
marriages
marie
mariano
manning
malcolm
majority
maine
magic
luton
lumpur
lucas
lsu
lock
lner
liscumb
lilly
lifetime
levin
leopold
leonardo
leon
lebron
league/division
launcher
lau
laredo
label-nr
l4
kyrkje
kuwait
kucinich
kuala
kite
kingston
kg
keys
kerry%
kenya
kbit/s)
kazan
kay
karianne
kangaroos
kane
joão
journey
jonas
jon
jo
jin
jenson
jefferson
jacky
issues
israeli
invitational
innes
i.
i,
hr
how
hours,
hour)
honduras
hogan
hockenheimring
hoch
his
hills
hill,
hermann
herman
heather
hdi
have
hassan
handicap
half-life
gulliksen
gtc
gt2
gs
gregg
grande
governors
governments
goaltender
gmt
glass
given
giles)
gil
gerald
gearbox
garry
g/km
fw
future
francesco
fps
foster
forget
forcible
fløysvik
fisher
felton
felipe
fcsl
favorite
famous
families
falls
faith
faced
extension
explosion
evil
evicted
eva
eugene
ethan
estrellas
equation
ept
enrolment
engines
emily
elite
eight
effective
edinburgh
edberg
ebit
earpads
each
duty
duratec
duffy
dodge
doctor
divisional
districts
distinguished
disposition
digits
digital)
differential
deportivo
dependence
delegates
dative
date/time
dark
danilo
dancer
cru
croatia
correct
corporate
coppa
contested
constant
conrad
connaught
conferencing
concacaf
completions
combativity
collison
cody
coding
coaster
cm
club(s)
citizen
chester
charley
cha-cha-cha
censo
carson
carol
carmelo
cards
card
cannot
cancellation
camera
camby
cage
c1
button
business
buses)
burn
bulldogs
builder’s
budget
buddy
brenda
bremen
bradford
boy
bottom
boris
bore
blackpool
billups
ben-tahir
being
bath
basis
bank,
bangkok
az
ayrton
ava
autumn
aut
audio
auckland,
attack
ascari
as/same
arwu
argument!
area(km
apps.
anton
another
andré
anders
anand
anaheim
alston
alison
alignment
ali
alfred
alfieri
albums
alaska
akira
ajax
airways
agustin
advocate
adults
ad
acceleration
ac
abraham
a2
a1
9²
9.15
9.13
89.3
8.14
8.11
700
7.6
7.14
7-6
7-3
7-0
6:30
69-69=138
6.6
6.12
6-7
54%
5.9
5.1
4th,
47%
4.7
4.2
4-5
4-4
4%
3q
320
310
301
3000
3.8
2–4
2q
289
28%
257
256
24th
21–25
214
211
2012)
2010/11
2008/09
2007/08
2003-04
2001-02
2000-2005
20-10
20,000
1986-87
193
1927
1922
1918
1911
1908
1906
1903
18:00
1898
1891
1880
1876
1858
174
17.13
168
164
16-17
15.16
15.14
146
144
142
14.19
14.12
13.9
12:00
124
1200
12.5
12.19
12.13
12"
11.16
11.10
10:30
104
1.12
1-6
1-5
1-4
1)"
02
0-5
/year)
+/-
(with
(wade
(w)
(usa)
(us)
(up
(unanimous)
(sub)
(steps)
(sq.
(south)
(sokn)
(simplified)
(s$m)
(rosenthal)
(platinum)
(pg)
(lb)
(latest
(l)
(jupiter)
(july
(glengallan)
(gf)
(german)
(gc)
(english)
(bgn/pcgn)
(based
(armbar)
(analog/
(a)
(96)
(94)
(93)
(7–3)
(78)
(58)
(54)
(53)
(51)
(44)
(42)
(34)
(31)
(25)
(22)
(2009
(125)
(124)
(122)
(112)
(109)
(102)
(100)
(1-1)
(0–1)
(/km
($
￥
−6
–7
മലയാളം
ಕನ್ನಡ
తెలుగు
η
½–½
±
zheng
zamboanga
yds
yates
yan
wynne
wycombe
wurz
wjc
wizards
windsor
win/loss
width/mm
whites
wheat
weightlifting
wei
webb
weaver
waverley
warsaw
walsall
wall
wadkins
voting
virtue
violent
vinson
vineyard
villoresi
view
vienna
vice-captain
vault
various
vacated
usmc
ur
unser
under-17
under-11
twickenham
turnbull
turbine
troy
trailers
tradition
tottenham
tornell
tons
tonioli
tonight
title/rank
title)
tina
throughput
thrashers
thorpe
texans
territories
terrestrial
terminus
teresa
telugu
telstra
teleplay
teaching
task
tariff
tanzania
taipei
t20
sv
surtees
superlative
sui
succeeded
suburb/town
subscribers
subj.
strongs
string
stricker
strain
stones
stoner
stevenson
stay
staples
stampeders
stadler
ss.
srpska
springs
spring
spokespersons
spiral
spent
spelling
spa-francorchamps
sounddock
sophomore
sophia
sony
songwriter(s)
songs
song(s)
son
solid
sol
sodium
smyth
slovenia
slot
simone
silva
sight
sidney
shuji
shea
seton
session
serials
serena
separately
sellout
selection
secretary
seating
seahawks
school's
schneider
scheduled
sandro
sampled
salvador
saka
saif
saginaw
saaeed
rutherford
rubin
row
rossi
roosters
ronald
romanian
rodney
rocks
rochester
roberto
robby
ridership
richardson
rica
riaa
review
result/score
reset
reservoir
represent
reno
remittances
reissue?
refs
reeves
redknapp
receptions
rebels
rear
realization
reading
re-election
rc
rapid
rankings:
rankings
ranked
ramon
raised,
rage
r3
quick
quarterfinal
qualsiasi
qatar
qat
q3
pyaar)
pupil/teacher
puma
pugh
psychological
providence
protection
prospect
prod
process
prior
priest
price(s)
preston
presenters
preseason
premier:
precision
pradesh
ppp
pop./
polite
plymouth
pletcher
player's
platense
plan
placement
piquet
pioneers
pioneer)
piccoli
physical
phrase
phonetic
phillies
petersburg
petacchi
persons
people/km
penske
pensions
pearson
payout
pate
parts
partnership
partisan
parties
parishes
paolo
pamela
palmeiras
pad
pacers
owgr
owens
overweight
os
ortholog
originally
orient
orchestra
opp.
opinionway
ongoing
omni
omar
olimpia
ole
oi
offenhauser
ocean
obesity
obese)
numeric
ntfs
nssdc
norris
normal
non-material
nominating
niki
nicolas
nforce
newport
newman/haas
never
nepalis
ncaa
nbc
natalia
nat
naples
nan
name/name
myspace
myers
mx
mundy
multiplier
ms
mrs.
mph
movements
mouse
mousavi
motion
morton
moran
monica
mongolian
moment
modified
modes
moa
mitch
miranda
mir-hossein
mild
mid
mi-jack
mi)
meredith
mercer
meps
mep
meg
mechanism
meadowlands
mckenna
mckay
mcgill
mazada
maxi
mavericks
matters
masahiro
marquesan
marks
mariners
marina
maleeva
malay
maker
maja
magnum
magdalena
mackay
mack
macdonald
macau
maac
lyricist(s)
lynch
lwat
lw
luxembourg
ludwig
lows
lowe
lose
loco
locks
locke
lmp1
lloyd
liz
listen
limerick
license/market
lha/lzh
leverkusen
length/mm
lendl
lawson
laws
lauda
lamar
lakh
lakeside
l6
l1
l,
kyle
kyalami
kwh,
kw;
km/h
kitchener
kingdome
keyarena
kendall
kbit
kathy
katherine
kate
k
jungle
job"
jiang
jerusalem
jenny
jean-pierre
jays
java
jansen
jamar
jamaica
jake
jaime
irving
irvine
iraklis
int’l
introductory
introduction
interregnum
intake
int'l
inning
inglewood
influence
indy
indianapolis,
independence
included
inaugurated
imperative
immunity
imaging
il
ibis
hungarian
hundred
hugh
house-
hour
hotspur
hotel
hosts
hms
hilde
hidden
hexadecimal
helen
heidfeld
hayashi
hawaii
hartford
hardware
happy
hapoel
hadeda
gva
gto
grimsby
grants
grace
gpu
goran
goondiwindi
goodman
gonzález
goldstein
god
goalscorer
gm
glyph
girl
giovanni
gimnasia
gilles
gill
giles
gibson
gfl
gets
gerhard
gerard
gecko
gear)
gauge
galician
futures
furyk
fury
fumble
fs
freedom
frankie
francisco)
founder
forti
formation
forbes
footage
food
fokker
focus
float
fixed
fitzgerald
fisichella
fish
fips
fin
fighter
fencing
features
faxon
farmers
fans
fairfield
failure
failed
factor:
fabrizio
f2
eye
extroverted,
expenditures
exp
exhaust
exercise
execution
eventual
europa
estoril
estimate)
eskimos
erie
epic
enlisted
endonym
employed
emirates
ekstraklasa
either
education
edgbaston
duck
duchovny
dual-core
drug
doyle
dortmund
don't
dominikovic
dominican
dogs
disc
disaster
diagram
devitt
devil
des
deputies
deportes
depaul
denny
dengeki
demand:
degree
defenses
deceased
decade
dayton
days,
dana
czechoslovakia
cyril
cycling
cut
cu
crocodiles
crenshaw
craven
coyne
cox
cougars
costume
cosponsors
converted
contract
contestants
consumption
consumer
const.
compound
comparative
communist
commonwealth
comedy
colombia
colliery
college/country/team
codename
coal
co-presenter
co-contestant
cluster
closing
cliff
civilians
city/neighborhood
cities
churchill
chroma
christer
chn
cheng
chapters
channel(s)
champs
chambering
chad
cecil
cbc
castle
casper
case
cart
carlin
car(s)
canyon
cancer
can't
cameron
byte
by-election
burns
burke
bugatti
budapest
bud
bucks
bucharest
bs
broadcaster
broad
bristol
brent
breaststroke
boys/girls
bowler
bow
bourdais
bosh
boros
bordeaux
bogor
bobcats
bn
blind
blackhawks
between
berger
benjamin
benalla
believers
beat
bayer
basic
barr
barclay
barcelona,
barangays
banks
bandini
bachelorette
baby
ayr
axle
aviv
avg.)
att-cmp-int
atlanta,
arts
artillery
arranger
argonauts
argentine
archbishop
arab
apogee
ap
ao
angel
andreas
amiga
americans
amd.?
altrincham
alma
alicia
alianza
algeria
algarve
aldershot
ai
age(s)
agassi
again"
afl
adventure
adherents
additional
acharya
aces
accredited
access
academic
abolished
ab
](mmol/l)
[e
?
9.7
9.17
9.16
9.10
9.0
9-4
8.5
8.13
8-2
76ers
70-68=138
7.7
7.0
7-2
6–7,
6–0,
668
600
6-9
6-6
6+
5–0
5k
572
560
53%
513
5000
5.2
5-3
5-2
479
451
45,000
43%
4-4-0
3a
35s
342
336
304
3.7
3-6
3,000
294
292
279
268
245
235
23'
226
224
223
22'
215
212
21'
203
2017
2011-12
200m
2009-10
2008/
2007-08
2007(hab)
2006-2007
20,562
2.61
2.3
2.2
2.1
2-5
1–8
1–4
1:2
1996[2]
1995-2000
1993–1994
1990–1991
1990-91
1985-1990
1937
1924
1916
1904
19.15
1883
188
187kg
1872
1865
1861
1853
184
18.8
18.17
18.14
18.12
176
175
16.5
16.16
15.8
15.5
15.20
15.15
15,000
14.2
13.10
12.6
12.16
11.9
11.6
11.17
11.1
102.3
100,000
10.9
10.6
10.16
10-year
1.9
1.7%
0:2
01.0
000
0.8
0.1%
0.1
.308
-16
+9
+8
(˚c)
(¢)
(yaar
(wjc)
(winner)
(whl)
(to)
(thousands)
(sq
(slovenian)
(san
(russia)
(rear
(punches)
(points)
(pe)
(or
(none)
(ncaa)
(mm/year)
(japanese)
(hab/km²)
(ha)
(h)
(gw·h)
(grt)
(dd.mm.yyyy)
(day
(chinese
(capacity)
(b)
(>500ha)
(8
(6th
(41)
(38)
(33)
(30)
(2011
(2009,
(2005=100)
(2004)
(2000
(129)
(116)
(114)
(101)
(100ha)
(1
(0–62mph)
(000s)
(/mi²)
('000s)
($billions)
$million)
$billions
"—
"one
✓
≅
−14
–9
–8
–6
–10
θ(1)
¹
°f)
°f
zurich
zoeller
zakspeed
zabel
yvonne
ypiranga-sp
youtube
yield,
xo
xml
wørd
wt
wsu*
wrko
writtenby
writer/composer
wrestlers
wraps
worth
wonder
women’s
woman
woking
withdrawal
winslow
winner/nominee(s)
wilkinson
wilfred
widow(er)
wickets-runs
whitaker
wheelbase
what
westpac
wes
werder
wendy
welsh
weiskopf
weir
weighting
weight/size
wedding
weber
warszawa
walsh
walking
wakefield
wabash
wa
w-l-d
vries
vp9
vowel
voges-proskauer
vodafone
vmax
vitória
vision
vinto
vincent
vilas
vii
viewers(millions)
viewer
vicenza
veteran
vertices
versions
vermont
vehicles
vasco
vanessa
vanderbilt
valves
valparaiso
valladolid
vale
vacant
va
v.
using
usable
uruguay
urs
unionist
uniform
uni#
undirected
under-13
undeflated
unanimous
ubaid
u.s
tyrone
type,
tyler
ty
tv3
turkish
tulsa
tulane
true
truck(s)
troop
trip
trinity
trials
trial
treasurer
treas.
transfers
transactions)
training
traffic
tracking
towns
touchdown
totora
totaltk
total:
total(pts)
tot
torpedo
toni
toms
tom's
tobago
tms.
tipperary
tip
timo
timberwolves
tibetan
thunder
thumb
thor
themed
tfr*
tfr
terrence
terrain
termini
tenth
telford
telephone
tdi
tc
tayshaun
tau
tanker
tander
tambay
tak
taipans
tag
t/r
szdsz
syndicate
sydney,
swim
svetlana
sutherland
supported
superintendent
sunshine
sunday,
summoned
sulcus
suhardi
successor's
submarines
sub-area
strange
storms
stopping
sterling
steffi
stefano
steel
stavang
statistics
stand
stadio
sr.
spun
spot,
spoilt
splice
spent,
spending
specimen
speaker
spartans
soyuz
southport
soul
souchak
soft
so
snow
sluman
slovan
size,pixels
site)
sioux
sin
simmons
silvio
signal
sigma
siena
shortstop
short-term
shin
sherman
sheila
shaw
sharp
sharon
shankar
shane
sh
sevilla
seventh
series)
serbian
sep.
senegal
semi-finalists
sellouts
self
screens
screening
scotia
scorpions
scientific
schwartz
school)
scheckter
schaefer
scenario
saxony
savio
saved
sauerberg
satcat
sanford
sampling
sampi
same-sex
samba
samantha
salt
salmonella
safety
saber
s04
s/rate
räikkönen
rusty
rusport
rupee
rufus
ruben
rr1
roz
rossendale
ronnie
romero
romaja
roleplay
rockhampton
robbins
rnag
ripley
rip
rights
rifle
ride?
richards
reward
ret
resort
resident
reservation
republican/
rené
remark
release-year
relationship-oriented
regulatory
region/country
reduction
rebuilt
rebecca
realisation
reagan
reached
raw
ravg
ravens
rashard
ranges
ranger
randolph
ramtha
radical
r.a.
quarterfinalists
qualified
pursuit
pune
pullman
provinces
province/region
proto-germanic
projects
profit/loss
products
probable
pro-am
private/catholic
printer
prev.
prev
press.
preschool
premio
premiere/air
power/rpm
power,
potential
positions
portuguesa
portal
populous
pol
pojo
pocona
pleasure
playstation
plata
plat'num
planitia
planets
plain
pixels
piston
pirmasens
php
phoenix,
philips
philippe
philip
pg
peugeot
petya
petrol
personality
perpetrator
permanent
perkins
periselene
pereira
pennetta
peeters
payment
payload(s)
paula
pau
patty
patterson
passes
partnerships
partially
parliament
parity
parentheses
paraguay
papadopoulos
panis
pan
palatine
pakistanis
p1
p.k.
oxendine
ownership
overland
ova
outer
oulton
otto
orthography
orphans
oro
orion
opponenent
open/semi-open
onslow
only)
on-site
omega
oleary
oldham
ok
og
off-site
occ
oc
objectnumber
oberpfalz
oakland-alameda
nupowr
numer
ntv
ntfa
nt
nsg
nr.
nowitzki
northwest
nord
nominative
nikki
nike
nicky
nichols
nice
newell's
neutrons
ner
neighborhood
nedelcheva
ncbi
naturalisation
nascar
napoli
name/
nagano
münchen
mvp
mv
mutual
mutated
multi
motors
mort
morphological
moody
monster
monroe
mom's
moldova
mohammad
mitte
mitsubishi
mirani
mins
ming
mind
milton
miley
milepost
milano
migration
midwest
michele
mexican
meters
mesopotamia
mercosur
melzer
melamine
medical
meat
mears
me"
md
mcmaster
mckimson
mcewen
mcdonald
mccoy
mca
mc
mbar
maxwell
mater
matchups
massey
martini
martinez
martina
mars
marlene
markatal
margaret
marcos
manny
manage
malta
make/capacity
majority→
magnus
maegashira
mach
m60a3
m1a1
m/v
ly
lu
lowndes
love"
loren
lord's
lord
lopez
london,
lonavla
lomerío
lithium
literacy
lipsius
limited
ligue
lift
lies
library
libertarian:
lga
leyton
lexington
leipzig
lebanon
laval
laurier
larsson
lansing
lanny
lankans
lanka
lan
lakota
lakes
laguna
ladder
labrador
l.ton
kurt
kurdistan
ktm
krag-jørgensen
koch
knots
kimi
khuzestan
kerr
kernel
kenney
kelley
karina
kana
kaj
kaine
k_{\mathrm{h,cc}}
k-league
k-1
k'ats-
jyutping
juventus
justus
jurisdiction
jupiter
junctions
julian
jostedal
jorge
jointly
joint
johnstone
john's
johansson
jive
jie
jewel
jerseys
jerez
jeanne
jean-michel
jayawardene
jarier
janet
jamaicans
jade
j
iyers
istanbul
iso/cd
isabel
is.]
irregularities
investigation
interval
intertoto
interface
interchanges
interactivity
intel
int
instrumental
inside
inr
initial-syllable
inf.
induced
indole
indies
independents
inclination
incarceration
inc
in/de-creased
impulse
impact
ime
ijekavian
iin
igor
ignition
icl
hyundai
hydropower
hydro
hulme
hudson
hospital
horsham
horses
hoops,
hollywood
hoffman
historical
hillary
hikaru
hessen
herrnstein
hero
herb
her
helium
helena
heinz-harald
heavy
heath
heat/semifinal/final
heart
hay
having
harvey
hartley
hartlepool
hart
harrington
hardness
handel
hammond
hammer
haley
halang
hai
habitual
h.w.
h.s.
gzip
gymnastics
gym
gun
guelph
guard/forward
guangzhou
gte
gt1
grp
groves
grey
gregor
greensboro
greenberg
greenback
graphical
granted
graf
grady
gps
gp2
gp/gs
got
goodwood
gomes
golosov
gloria
global
girona
gino
gilbert
ghana
ger
georgia's
geoffrey
genus
generation
generals
gear
garland
gardner
gap
gang
gallup,
gained
gabriel
fylde
fuzzy
funny
fumb
fulham
fte
ft/s
frost
fritz
friends
freshwater
fresh
frentzen
fremantle
freddie
françois
franco
framed
fractional
fourth-placed
forward/center
foochow
foil
focal
flyweight
fluctus
flow
florence
flora
floating
flemming
fleming
flavia
flagship
flags
fission
fiscal
finishing
finaldate
fieldhouse
fieldbus
fidesz
fiba
fever
fernández
felix
federer
federalist
feb,
fea
farmer
fabian
f6
exposure
exponent
exeter
exclusive
examples
exaltation
eviction
every
evansville
evaluation
etobicoke
esv
estes
este
ernest
equation:
epoch
envoy
envelopment
entities
en
employment
elon
eli
elgin
elena
electors
eisenhower
eighth
effect
edwin
eduardo
ecurie
ecuador
d–r
dáil
durham
dundee
dudley
dub)
druze
drucker
drive
drg
dragon
dpf
downtown
dotted
dots
doses
dons
donington
dominic
domingo
dolly
dole
dog
do'
dns
dnq
dl
div
director'
dipietro
dioxide
dino
dingos
dinamo
dies
dickinson
dickey
dialcode
dfv
devin
dev
det/pre-amp
description(s)
dermot
deportees
den
dell
definition
deficit
defender
defeated
deep
decline
deboardings
dc
day/boarding
daves
darts
darling
daniella
dani
dane
dancing
cyprus
cummins
cubic
cska
csa
cruz
crown
crossing
crawford
cravens
crane
cr
coyotes
cows
county,
corps
cornell
copyright
copenhagen
coombe
continuous
contest
content(mg/kg)
connections
congo
conflict
confederation
condition/owner
component,
component
compatibility
communities
communications
communes
comment
combination
combat
colonized
colonel
college/team
college/high
collectibles
cobden
coalition
coakley
cn
closest
climbs
climax
claudio
claude
clarification
clarence
city/state
circle
cipollini
christodoulou
christianity
choreographer(s)
choreographer
chinas
chicago,
chesterfield
chauncey
charted
charlotte,
character(s)
chang
chandler
chan
cham.
cents
centrino
centennial
celtic
cell
celebrities
cebu
cdr*
cd/dvd
cavaliers
cathy
catcher
cat.
cashes
carr
carelia
cardinal-priest
carbon
cape
canonised
cannon
canaria
campos
calvin
calls
calder
calculated
c7orf38
c7-m
byrne
butterfly
bushi
bundesliga
building,
builders
brothers
brother
broadview
brigade
brief
bridgend
brendon
brazilian
braves
brands
bout
bournemouth
borussia
bond
bomarito
boland
boise
boiling
boca
boardings
bluetooth
blatche
blackburn
binomial
billions
bihar
betty
bert
benevolent
bend
bello
belle
belgrano
belfast
belarusian
bel
bej
beijing,
beginning
becker
beatified
beam
bayhawks
bates
barrow
barrier
barnett
bangladeshis
bangladeshi
bands
ballet
backstroke
b-b
ayres
avoirdupois
auto
attendance-regular
attempt
atomic
ateneo
asw
ast.
associate
assisted
assist
ashmolean
ashford
arte
arrow
arrival)
arm
argyle
argentinos
arco
architect
approved
approach
applications
appalachian
aoki
angela
andrews
andray
anchorage
analyst(s)
analysis
ana
amount
among
amendment
alpha-3
alpha-2
allan
alice
alesi
aleksandr
aka
air-date
aiken
aik
ahmad
agusta
ags
agriculture
afghanistan
afghan
affected
aet
adsl
adac
acts
abu
absolute
abrams
a)
\frac{c_{\mathrm{aq}}}{c_{\mathrm{gas}}}
[staten
[a]
97g00
93.7
91.3
91.1
90.1
9.5
9.22
9-7
9%
87.5
80%
8.9%
8.75
8.6
8.27
8.
8-0
7–6(3),
7d
71-72=143
71-70=141
71-69=140
70-71=141
7.84
7.3
7.2
7.11
7.10
7.1
673
67-70=137
650
633
631
627
62%
6.33
6.3
6.14
6.13
6-5
6-3,
6%
5’utr
5–4
594
55°
550
546
542
54.0
512
50cc
5.6
5.3
5.10
5.0
5-year
5-7,
5,000
4–5
4–4
4–1
4s
4:3
473
472
428
42.2
414
410
406
402
40,000
4.23
4-6-0
4-6
3–4
3d
3:50
392
389
385
380
375
374
369
35mm
359
35,000
348
345
343
333
322
318
312
308
303
3-6,
3-5
3)
3%
2b
2:3
29th
291
29-7
287
282
28.5
271
266
264
260
26%
25–22
25–20
258
252
251
25-23
25-20
25-19
25-18
242
24.95
24.8
24-14
23rd
230
23,24,26,27,28,29
227
219
2016
2015
2008-09
2006/07
2006-2009
2003–04
2002-03
2001/02
20-17
2.4
2.19
2.12
2.07
2-6
1–0–0
1:3
1:0
1999-2000
1994-95
1990-1995
1990-1991
1984-85
1983-84
1937)
1921
1915
1901
19-25
1896
1892
1889
1885
1882
1877
1871
1870
1868
1864
1860-1878
1851
1846
1842
1836
1825
182
181
18.4
18-12
178
177
17.8
17-25
17,000
16v
16mm
16.7
16.4
16.19
16.14
16.13
15–6
15:00
159
15.11
15%
14.8
14.6
14.11
1391
13.8
13.5-inch/1400lb
13.5-inch/1250lb
1228
122.5
12/12
12.8
12.21
12.17
12-inch
11g
11.7
11.12
11-10
10.7
10.5
10.13
1/4
1.96
1.3%
1.05
1,500
1%
0–6,
0–2
03-04
0.7%
0.6%
0.55
0.4
0.2
0%
